// Auto-generated on 2026-04-10T11:41:43.530320
// Language: zh
window.DROP_DATA_ZH = {
  "sectionIds": [
    "Viridia",
    "Greenill",
    "Skyly",
    "Bluefull",
    "Purplenum",
    "Pinkal",
    "Redria",
    "Oran",
    "Yellowboze",
    "Whitill"
  ],
  "sectionColors": [
    "#00A562",
    "#76FE43",
    "#59F9F9",
    "#4488FF",
    "#CC00FF",
    "#FF87CB",
    "#F70F0F",
    "#F7830F",
    "#F7F715",
    "#FFFFFF"
  ],
  "data": {
    "Normal": {
      "monsters": {
        "Episode 1": [
          {
            "name": "棕狂熊",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "28%"
          },
          {
            "name": "黄狂熊",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "32%"
          },
          {
            "name": "红狂熊",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "黄拉比鸟",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "蓝拉比鸟",
            "drops": [
              {
                "item": "星之粉",
                "rate": "87.500000%"
              },
              {
                "item": "替身人偶",
                "rate": "87.500000%"
              },
              {
                "item": "星之粉",
                "rate": "87.500000%"
              },
              {
                "item": "替身人偶",
                "rate": "87.500000%"
              },
              {
                "item": "星之粉",
                "rate": "87.500000%"
              },
              {
                "item": "替身人偶",
                "rate": "87.500000%"
              },
              {
                "item": "星之粉",
                "rate": "87.500000%"
              },
              {
                "item": "替身人偶",
                "rate": "87.500000%"
              },
              {
                "item": "星之粉",
                "rate": "87.500000%"
              },
              {
                "item": "替身人偶",
                "rate": "87.500000%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "吸血巨蚊",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "25%"
          },
          {
            "name": "狂狼",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "狂狼王",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "狂暴巨猿",
            "drops": [
              {
                "item": "攻击力药",
                "rate": "0.219727%"
              },
              {
                "item": "精神力药",
                "rate": "0.219727%"
              },
              {
                "item": "回避力药",
                "rate": "0.219727%"
              },
              {
                "item": "攻击力药",
                "rate": "0.219727%"
              },
              {
                "item": "精神力药",
                "rate": "0.219727%"
              },
              {
                "item": "回避力药",
                "rate": "0.219727%"
              },
              {
                "item": "攻击力药",
                "rate": "0.219727%"
              },
              {
                "item": "精神力药",
                "rate": "0.219727%"
              },
              {
                "item": "回避力药",
                "rate": "0.219727%"
              },
              {
                "item": "攻击力药",
                "rate": "0.219727%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "狂暴白猿",
            "drops": [
              {
                "item": "攻击力药",
                "rate": "81.250000%"
              },
              {
                "item": "精神力药",
                "rate": "81.250000%"
              },
              {
                "item": "回避力药",
                "rate": "81.250000%"
              },
              {
                "item": "攻击力药",
                "rate": "81.250000%"
              },
              {
                "item": "精神力药",
                "rate": "81.250000%"
              },
              {
                "item": "回避力药",
                "rate": "81.250000%"
              },
              {
                "item": "攻击力药",
                "rate": "81.250000%"
              },
              {
                "item": "精神力药",
                "rate": "81.250000%"
              },
              {
                "item": "回避力药",
                "rate": "81.250000%"
              },
              {
                "item": "攻击力药",
                "rate": "81.250000%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "赤焰巨龙",
            "drops": [
              {
                "item": "星之粉",
                "rate": "50.000000%"
              },
              {
                "item": "星之粉",
                "rate": "50.000000%"
              },
              {
                "item": "星之粉",
                "rate": "50.000000%"
              },
              {
                "item": "星之粉",
                "rate": "50.000000%"
              },
              {
                "item": "星之粉",
                "rate": "50.000000%"
              },
              {
                "item": "星之粉",
                "rate": "50.000000%"
              },
              {
                "item": "星之粉",
                "rate": "50.000000%"
              },
              {
                "item": "星之粉",
                "rate": "50.000000%"
              },
              {
                "item": "星之粉",
                "rate": "50.000000%"
              },
              {
                "item": "星之粉",
                "rate": "50.000000%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "绿鲨魔",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "28%"
          },
          {
            "name": "紫鲨魔",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "32%"
          },
          {
            "name": "狂鲨魔",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "15%"
          },
          {
            "name": "毒铃兰",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "25%"
          },
          {
            "name": "红铃兰",
            "drops": [
              {
                "item": "大师级/全能力",
                "rate": "25.000000%"
              },
              {
                "item": "大师级/全能力",
                "rate": "25.000000%"
              },
              {
                "item": "大师级/全能力",
                "rate": "25.000000%"
              },
              {
                "item": "天神级/运",
                "rate": "25.000000%"
              },
              {
                "item": "大师级/全能力",
                "rate": "25.000000%"
              },
              {
                "item": "大师级/全能力",
                "rate": "25.000000%"
              },
              {
                "item": "大师级/全能力",
                "rate": "25.000000%"
              },
              {
                "item": "大师级/全能力",
                "rate": "25.000000%"
              },
              {
                "item": "大师级/全能力",
                "rate": "25.000000%"
              },
              {
                "item": "大师级/全能力",
                "rate": "25.000000%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "巨螳螂",
            "drops": [
              {
                "item": "小打磨石",
                "rate": "1.953125%"
              },
              {
                "item": "小打磨石",
                "rate": "1.953125%"
              },
              {
                "item": "小打磨石",
                "rate": "1.953125%"
              },
              {
                "item": "小打磨石",
                "rate": "1.953125%"
              },
              {
                "item": "小打磨石",
                "rate": "1.953125%"
              },
              {
                "item": "小打磨石",
                "rate": "1.953125%"
              },
              {
                "item": "小打磨石",
                "rate": "1.953125%"
              },
              {
                "item": "小打磨石",
                "rate": "1.953125%"
              },
              {
                "item": "小打磨石",
                "rate": "1.953125%"
              },
              {
                "item": "小打磨石",
                "rate": "1.953125%"
              }
            ],
            "dropRate": "50%"
          },
          {
            "name": "翼龙",
            "drops": [
              {
                "item": "回避力药",
                "rate": "0.146484%"
              },
              {
                "item": "攻击力药",
                "rate": "0.146484%"
              },
              {
                "item": "精神力药",
                "rate": "0.146484%"
              },
              {
                "item": "回避力药",
                "rate": "0.146484%"
              },
              {
                "item": "攻击力药",
                "rate": "0.146484%"
              },
              {
                "item": "精神力药",
                "rate": "0.146484%"
              },
              {
                "item": "回避力药",
                "rate": "0.146484%"
              },
              {
                "item": "攻击力药",
                "rate": "0.146484%"
              },
              {
                "item": "精神力药",
                "rate": "0.146484%"
              },
              {
                "item": "回避力药",
                "rate": "0.146484%"
              }
            ],
            "dropRate": "50%"
          },
          {
            "name": "冰史莱姆",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "27%"
          },
          {
            "name": "炎史莱姆",
            "drops": [
              {
                "item": "ＴＰ/回复",
                "rate": "40.625000%"
              },
              {
                "item": "ＴＰ/回复",
                "rate": "40.625000%"
              },
              {
                "item": "ＴＰ/回复",
                "rate": "40.625000%"
              },
              {
                "item": "ＴＰ/回复",
                "rate": "40.625000%"
              },
              {
                "item": "ＴＰ/回复",
                "rate": "40.625000%"
              },
              {
                "item": "ＨＰ/回复",
                "rate": "40.625000%"
              },
              {
                "item": "ＨＰ/回复",
                "rate": "40.625000%"
              },
              {
                "item": "ＨＰ/回复",
                "rate": "40.625000%"
              },
              {
                "item": "ＨＰ/回复",
                "rate": "40.625000%<"
              },
              {
                "item": "ＨＰ/回复",
                "rate": "40.625000%<"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "合体怪",
            "drops": [
              {
                "item": "圣光盾",
                "rate": "0.001240%"
              },
              {
                "item": "圣光盾",
                "rate": "0.001240%"
              },
              {
                "item": "圣光盾",
                "rate": "0.001240%"
              },
              {
                "item": "圣光盾",
                "rate": "0.001240%"
              },
              {
                "item": "圣光盾",
                "rate": "0.001240%"
              },
              {
                "item": "圣光盾",
                "rate": "0.001240%"
              },
              {
                "item": "圣光盾",
                "rate": "0.001240%"
              },
              {
                "item": "圣光盾",
                "rate": "0.001240%"
              },
              {
                "item": "圣光盾",
                "rate": "0.001240%"
              },
              {
                "item": "圣光盾",
                "rate": "0.001240%"
              }
            ],
            "dropRate": "90%"
          },
          {
            "name": "冰剑怪",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "火剑怪",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "迪·洛尔·雷",
            "drops": [
              {
                "item": "替身人偶",
                "rate": "50.000000%"
              },
              {
                "item": "替身人偶",
                "rate": "50.000000%"
              },
              {
                "item": "替身人偶",
                "rate": "50.000000%"
              },
              {
                "item": "替身人偶",
                "rate": "50.000000%"
              },
              {
                "item": "替身人偶",
                "rate": "50.000000%"
              },
              {
                "item": "替身人偶",
                "rate": "50.000000%"
              },
              {
                "item": "替身人偶",
                "rate": "50.000000%"
              },
              {
                "item": "替身人偶",
                "rate": "50.000000%"
              },
              {
                "item": "替身人偶",
                "rate": "50.000000%"
              },
              {
                "item": "替身人偶",
                "rate": "50.000000%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "步行机兵",
            "drops": [
              {
                "item": "中打磨石",
                "rate": "0.537109%"
              },
              {
                "item": "中打磨石",
                "rate": "0.537109%"
              },
              {
                "item": "中打磨石",
                "rate": "0.537109%"
              },
              {
                "item": "中打磨石",
                "rate": "0.537109%"
              },
              {
                "item": "中打磨石",
                "rate": "0.537109%"
              },
              {
                "item": "中打磨石",
                "rate": "0.537109%"
              },
              {
                "item": "中打磨石",
                "rate": "0.537109%"
              },
              {
                "item": "中打磨石",
                "rate": "0.537109%"
              },
              {
                "item": "中打磨石",
                "rate": "0.537109%"
              },
              {
                "item": "中打磨石",
                "rate": "0.537109%"
              }
            ],
            "dropRate": "28%"
          },
          {
            "name": "傀儡机兵",
            "drops": [
              {
                "item": "荣耀光剑",
                "rate": "0.122070%"
              },
              {
                "item": "权杖",
                "rate": "0.122070%"
              },
              {
                "item": "磁电光枪",
                "rate": "0.122070%"
              },
              {
                "item": "磁电光枪",
                "rate": "0.122070%"
              },
              {
                "item": "权杖",
                "rate": "0.122070%"
              },
              {
                "item": "荣耀光剑",
                "rate": "0.122070%"
              },
              {
                "item": "磁电光枪",
                "rate": "0.122070%"
              },
              {
                "item": "权杖",
                "rate": "0.122070%"
              },
              {
                "item": "磁电光枪",
                "rate": "0.122070%"
              },
              {
                "item": "荣耀光剑",
                "rate": "0.122070%"
              }
            ],
            "dropRate": "28%"
          },
          {
            "name": "电爪",
            "drops": [
              {
                "item": "经济盾",
                "rate": "0.001144%"
              },
              {
                "item": "经济盾",
                "rate": "0.001144%"
              },
              {
                "item": "经济盾",
                "rate": "0.001144%"
              },
              {
                "item": "经济盾",
                "rate": "0.001144%"
              },
              {
                "item": "经济盾",
                "rate": "0.001144%"
              },
              {
                "item": "经济盾",
                "rate": "0.001144%"
              },
              {
                "item": "试作型再生机能盾",
                "rate": "0.001144%"
              },
              {
                "item": "经济盾",
                "rate": "0.001144%"
              },
              {
                "item": "经济盾",
                "rate": "0.001144%"
              },
              {
                "item": "经济盾",
                "rate": "0.001144%"
              }
            ],
            "dropRate": "33%"
          },
          {
            "name": "核心电爪",
            "drops": [
              {
                "item": "战士服",
                "rate": "0.012207%"
              },
              {
                "item": "枪手服",
                "rate": "0.012207%"
              },
              {
                "item": "魔导服",
                "rate": "0.012207%"
              },
              {
                "item": "战士服",
                "rate": "0.012207%"
              },
              {
                "item": "枪手服",
                "rate": "0.012207%"
              },
              {
                "item": "魔导服",
                "rate": "0.012207%"
              },
              {
                "item": "战士服",
                "rate": "0.012207%"
              },
              {
                "item": "枪手服",
                "rate": "0.012207%"
              },
              {
                "item": "魔导服",
                "rate": "0.012207%"
              },
              {
                "item": "战士服",
                "rate": "0.012207%"
              }
            ],
            "dropRate": "33%"
          },
          {
            "name": "蓝机忍",
            "drops": [
              {
                "item": "四天之书【贰】",
                "rate": "0.244141%"
              },
              {
                "item": "四天之书【参】",
                "rate": "0.244141%"
              },
              {
                "item": "四天之书【壹】",
                "rate": "0.244141%"
              },
              {
                "item": "四天之书【贰】",
                "rate": "0.244141%"
              },
              {
                "item": "四天之书【参】",
                "rate": "0.244141%"
              },
              {
                "item": "四天之书【壹】",
                "rate": "0.244141%"
              },
              {
                "item": "四天之书【贰】",
                "rate": "0.244141%"
              },
              {
                "item": "四天之书【参】",
                "rate": "0.244141%"
              },
              {
                "item": "四天之书【壹】",
                "rate": "0.244141%"
              },
              {
                "item": "四天之书【壹】",
                "rate": "0.244141%"
              }
            ],
            "dropRate": "55%"
          },
          {
            "name": "金机忍",
            "drops": [
              {
                "item": "巨龙级/ＨＰ",
                "rate": "0.146484%"
              },
              {
                "item": "天使级/TP",
                "rate": "0.146484%"
              },
              {
                "item": "天使级/TP",
                "rate": "0.146484%"
              },
              {
                "item": "巨龙级/ＨＰ",
                "rate": "0.146484%"
              },
              {
                "item": "天使级/TP",
                "rate": "0.146484%"
              },
              {
                "item": "天使级/TP",
                "rate": "0.146484%"
              },
              {
                "item": "巨龙级/ＨＰ",
                "rate": "0.146484%"
              },
              {
                "item": "巨龙级/ＨＰ",
                "rate": "0.146484%"
              },
              {
                "item": "天使级/TP",
                "rate": "0.146484%"
              },
              {
                "item": "巨龙级/ＨＰ",
                "rate": "0.146484%"
              }
            ],
            "dropRate": "50%"
          },
          {
            "name": "机甲堡垒",
            "drops": [
              {
                "item": "透明盾",
                "rate": "0.001240%"
              },
              {
                "item": "透明盾",
                "rate": "0.001240%"
              },
              {
                "item": "透明盾",
                "rate": "0.001240%"
              },
              {
                "item": "透明盾",
                "rate": "0.001240%"
              },
              {
                "item": "透明盾",
                "rate": "0.001240%"
              },
              {
                "item": "透明盾",
                "rate": "0.001240%"
              },
              {
                "item": "透明盾",
                "rate": "0.001240%"
              },
              {
                "item": "透明盾",
                "rate": "0.001240%"
              },
              {
                "item": "透明盾",
                "rate": "0.001240%"
              },
              {
                "item": "透明盾",
                "rate": "0.001240%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "波鲁欧普",
            "drops": [
              {
                "item": "玛古",
                "rate": "62.500000%"
              },
              {
                "item": "玛古",
                "rate": "62.500000%"
              },
              {
                "item": "玛古",
                "rate": "62.500000%"
              },
              {
                "item": "玛古",
                "rate": "62.500000%"
              },
              {
                "item": "玛古",
                "rate": "62.500000%"
              },
              {
                "item": "玛古",
                "rate": "62.500000%"
              },
              {
                "item": "玛古",
                "rate": "62.500000%"
              },
              {
                "item": "玛古",
                "rate": "62.500000%"
              },
              {
                "item": "玛古",
                "rate": "62.500000%"
              },
              {
                "item": "玛古",
                "rate": "62.500000%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "刀魔兵",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "28%"
          },
          {
            "name": "刀魔将",
            "drops": [
              {
                "item": "加农散弹枪",
                "rate": "0.122070%"
              },
              {
                "item": "爆能步枪",
                "rate": "0.122070%"
              },
              {
                "item": "双刃大剑",
                "rate": "0.122070%"
              },
              {
                "item": "骑士长刀",
                "rate": "0.122070%"
              },
              {
                "item": "连射机枪",
                "rate": "0.122070%"
              },
              {
                "item": "魔击杖",
                "rate": "0.122070%"
              },
              {
                "item": "龙之铠甲",
                "rate": "0.122070%"
              },
              {
                "item": "放射光枪",
                "rate": "0.122070%"
              },
              {
                "item": "冰之剑",
                "rate": "0.122070%"
              },
              {
                "item": "回旋投刃",
                "rate": "0.122070%"
              }
            ],
            "dropRate": "31%"
          },
          {
            "name": "刀魔王",
            "drops": [
              {
                "item": "勇者之拳",
                "rate": "0.001144%"
              },
              {
                "item": "勇者之拳",
                "rate": "0.001144%"
              },
              {
                "item": "勇者之拳",
                "rate": "0.001144%"
              },
              {
                "item": "勇者之拳",
                "rate": "0.001144%"
              },
              {
                "item": "勇者之拳",
                "rate": "0.001144%"
              },
              {
                "item": "勇者之拳",
                "rate": "0.001144%"
              },
              {
                "item": "勇者之拳",
                "rate": "0.001144%"
              },
              {
                "item": "勇者之拳",
                "rate": "0.001144%"
              },
              {
                "item": "勇者之拳",
                "rate": "0.001144%"
              },
              {
                "item": "勇者之拳",
                "rate": "0.001144%"
              }
            ],
            "dropRate": "33%"
          },
          {
            "name": "剑魔",
            "drops": [
              {
                "item": "剑魔的右手",
                "rate": "1.367188%"
              },
              {
                "item": "剑魔的右手",
                "rate": "1.367188%"
              },
              {
                "item": "剑魔的右手",
                "rate": "1.367188%"
              },
              {
                "item": "剑魔的右手",
                "rate": "1.367188%"
              },
              {
                "item": "剑魔的右手",
                "rate": "1.367188%"
              },
              {
                "item": "剑魔的右手",
                "rate": "1.367188%"
              },
              {
                "item": "剑魔的右手",
                "rate": "1.367188%"
              },
              {
                "item": "剑魔的右手",
                "rate": "1.367188%"
              },
              {
                "item": "剑魔的右手",
                "rate": "1.367188%"
              },
              {
                "item": "剑魔的右手",
                "rate": "1.367188%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "爪虫",
            "drops": [
              {
                "item": "骑士之剑",
                "rate": "0.085449%"
              },
              {
                "item": "麻醉枪",
                "rate": "0.085449%"
              },
              {
                "item": "麻醉枪",
                "rate": "0.085449%"
              },
              {
                "item": "骑士之剑",
                "rate": "0.085449%"
              },
              {
                "item": "骑士之剑",
                "rate": "0.085449%"
              },
              {
                "item": "拉克尼姆金属杖",
                "rate": "0.085449%"
              },
              {
                "item": "骑士之剑",
                "rate": "0.085449%"
              },
              {
                "item": "拉克尼姆金属杖",
                "rate": "0.085449%"
              },
              {
                "item": "麻醉枪",
                "rate": "0.085449%"
              },
              {
                "item": "拉克尼姆金属杖",
                "rate": "0.085449%"
              }
            ],
            "dropRate": "28%"
          },
          {
            "name": "合体爪虫",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "合体爪魔",
            "drops": [
              {
                "item": "中毒回复",
                "rate": "0.122070%"
              },
              {
                "item": "天神级/运",
                "rate": "0.122070%"
              },
              {
                "item": "中毒回复",
                "rate": "0.122070%"
              },
              {
                "item": "天神级/运",
                "rate": "0.122070%"
              },
              {
                "item": "中毒回复",
                "rate": "0.122070%"
              },
              {
                "item": "天神级/运",
                "rate": "0.122070%"
              },
              {
                "item": "中毒回复",
                "rate": "0.122070%"
              },
              {
                "item": "天神级/运",
                "rate": "0.122070%"
              },
              {
                "item": "中毒回复",
                "rate": "0.122070%"
              },
              {
                "item": "天神级/运",
                "rate": "0.122070%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "暗黑巨神像",
            "drops": [
              {
                "item": "腭刀「1991」",
                "rate": "0.781250%"
              },
              {
                "item": "腭刀「1977」",
                "rate": "0.781250%"
              },
              {
                "item": "腭刀「1980」",
                "rate": "0.781250%"
              },
              {
                "item": "腭刀「1983」",
                "rate": "0.781250%"
              },
              {
                "item": "腭刀「2001」",
                "rate": "0.781250%"
              },
              {
                "item": "腭刀「1991」",
                "rate": "0.781250%"
              },
              {
                "item": "腭刀「1977」",
                "rate": "0.781250%"
              },
              {
                "item": "腭刀「1980」",
                "rate": "0.781250%"
              },
              {
                "item": "腭刀「1983」",
                "rate": "0.781250%)"
              },
              {
                "item": "腭刀「2001」",
                "rate": "0.781250%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "暗黑炮台",
            "drops": [
              {
                "item": "浮光盾",
                "rate": "0.219727%"
              },
              {
                "item": "浮光盾",
                "rate": "0.219727%"
              },
              {
                "item": "浮光盾",
                "rate": "0.219727%"
              },
              {
                "item": "浮光盾",
                "rate": "0.219727%"
              },
              {
                "item": "浮光盾",
                "rate": "0.219727%"
              },
              {
                "item": "浮光盾",
                "rate": "0.219727%"
              },
              {
                "item": "浮光盾",
                "rate": "0.219727%"
              },
              {
                "item": "浮光盾",
                "rate": "0.219727%"
              },
              {
                "item": "浮光盾",
                "rate": "0.219727%"
              },
              {
                "item": "浮光盾",
                "rate": "0.219727%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "死亡炮台",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "混沌法师",
            "drops": [
              {
                "item": "炎杖「阿耆尼」",
                "rate": "0.033569%"
              },
              {
                "item": "炎杖「阿耆尼」",
                "rate": "0.033569%"
              },
              {
                "item": "炎杖「阿耆尼」",
                "rate": "0.033569%"
              },
              {
                "item": "冰杖「达贡」",
                "rate": "0.033569%"
              },
              {
                "item": "冰杖「达贡」",
                "rate": "0.033569%"
              },
              {
                "item": "异能魔杖",
                "rate": "0.000143%"
              },
              {
                "item": "雷杖「因陀罗」",
                "rate": "0.033569%"
              },
              {
                "item": "雷杖「因陀罗」",
                "rate": "0.033569%"
              },
              {
                "item": "雷杖「因陀罗」",
                "rate": "0.039673%"
              },
              {
                "item": "雷杖「因陀罗」",
                "rate": "0.039673%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "混沌骑士",
            "drops": [
              {
                "item": "光子爪",
                "rate": "1.269531%"
              },
              {
                "item": "光子爪",
                "rate": "1.269531%"
              },
              {
                "item": "光子爪",
                "rate": "1.269531%"
              },
              {
                "item": "光子爪",
                "rate": "1.269531%"
              },
              {
                "item": "光子爪",
                "rate": "1.269531%"
              },
              {
                "item": "双头剑",
                "rate": "1.269531%"
              },
              {
                "item": "双头剑",
                "rate": "1.269531%"
              },
              {
                "item": "双头剑",
                "rate": "1.269531%"
              },
              {
                "item": "双头剑",
                "rate": "1.269531%"
              },
              {
                "item": "双头剑",
                "rate": "1.269531%"
              }
            ],
            "dropRate": "85%"
          },
          {
            "name": "暗黑佛",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "0%"
          }
        ]
      },
      "boxes": {}
    },
    "Hard": {
      "monsters": {
        "Episode 1": [
          {
            "name": "棕狂熊",
            "drops": [
              {
                "item": "拉克尼姆金属杖",
                "rate": "0.012207%"
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "金刚石杖",
                "rate": "0.012207%"
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "金刚石杖",
                "rate": "0.012207%"
              },
              {
                "item": "金刚石杖",
                "rate": "0.012207%"
              },
              {
                "item": "金刚石杖",
                "rate": "0.012207%"
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "业障石杖",
                "rate": "0.012207%"
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "28%"
          },
          {
            "name": "黄狂熊",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "拉克尼姆金属杖",
                "rate": "0.012207%"
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "业障石杖",
                "rate": "0.012207%"
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "业障石杖",
                "rate": "0.012207%"
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "金刚石杖",
                "rate": "0.012207%"
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "拉克尼姆金属杖",
                "rate": "0.012207%"
              }
            ],
            "dropRate": "32%"
          },
          {
            "name": "红狂熊",
            "drops": [
              {
                "item": "终极机械盾",
                "rate": "0.005341%"
              },
              {
                "item": "终极机械盾",
                "rate": "0.005341%"
              },
              {
                "item": "终极机械盾",
                "rate": "0.005341%"
              },
              {
                "item": "终极机械盾",
                "rate": "0.005341%"
              },
              {
                "item": "终极机械盾",
                "rate": "0.005341%"
              },
              {
                "item": "终极机械盾",
                "rate": "0.005341%"
              },
              {
                "item": "终极机械盾",
                "rate": "0.010681%"
              },
              {
                "item": "终极机械盾",
                "rate": "0.005341%"
              },
              {
                "item": "终极机械盾",
                "rate": "0.005341%"
              },
              {
                "item": "终极机械盾",
                "rate": "0.005341%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "黄拉比鸟",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "蓝拉比鸟",
            "drops": [
              {
                "item": "再生机能盾",
                "rate": "56.250000%"
              },
              {
                "item": "再生机能盾",
                "rate": "62.500000%"
              },
              {
                "item": "再生机能盾",
                "rate": "62.500000%"
              },
              {
                "item": "再生机能盾",
                "rate": "62.500000%"
              },
              {
                "item": "再生机能盾",
                "rate": "56.250000%"
              },
              {
                "item": "再生机能盾",
                "rate": "62.500000%"
              },
              {
                "item": "再生机能盾",
                "rate": "75.000000%"
              },
              {
                "item": "再生机能盾",
                "rate": "62.500000%"
              },
              {
                "item": "再生机能盾",
                "rate": "62.500000%"
              },
              {
                "item": "再生机能盾",
                "rate": "62.500000%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "吸血巨蚊",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "25%"
          },
          {
            "name": "狂狼",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "圣灵装甲",
                "rate": "0.122070%"
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "圣灵装甲",
                "rate": "0.122070%"
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "圣灵装甲",
                "rate": "0.122070%"
              },
              {
                "item": "圣灵装甲",
                "rate": "0.122070%"
              },
              {
                "item": "圣灵装甲",
                "rate": "0.122070%"
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "圣灵装甲",
                "rate": "0.122070%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "狂狼王",
            "drops": [
              {
                "item": "浮光盾",
                "rate": "0.158691%"
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "浮光盾",
                "rate": "0.158691%"
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "浮光盾",
                "rate": "0.158691%"
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "浮光盾",
                "rate": "0.158691%"
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "浮光盾",
                "rate": "0.158691%"
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "狂暴巨猿",
            "drops": [
              {
                "item": "ＤＢ之剑",
                "rate": "0.122070%"
              },
              {
                "item": "冰之剑",
                "rate": "0.122070%"
              },
              {
                "item": "冰之剑",
                "rate": "0.122070%"
              },
              {
                "item": "骑士之剑",
                "rate": "0.122070%"
              },
              {
                "item": "骑士之剑",
                "rate": "0.122070%"
              },
              {
                "item": "ＤＢ之剑",
                "rate": "0.122070%"
              },
              {
                "item": "骑士之剑",
                "rate": "0.122070%"
              },
              {
                "item": "ＤＢ之剑",
                "rate": "0.122070%"
              },
              {
                "item": "骑士之剑",
                "rate": "0.122070%"
              },
              {
                "item": "冰之剑",
                "rate": "0.122070%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "狂暴白猿",
            "drops": [
              {
                "item": "ＤＢ之剑",
                "rate": "87.500000%"
              },
              {
                "item": "冰之剑",
                "rate": "87.500000%"
              },
              {
                "item": "冰之剑",
                "rate": "87.500000%"
              },
              {
                "item": "骑士之剑",
                "rate": "87.500000%"
              },
              {
                "item": "骑士之剑",
                "rate": "87.500000%"
              },
              {
                "item": "ＤＢ之剑",
                "rate": "87.500000%"
              },
              {
                "item": "骑士之剑",
                "rate": "87.500000%"
              },
              {
                "item": "ＤＢ之剑",
                "rate": "87.500000%"
              },
              {
                "item": "骑士之剑",
                "rate": "87.500000%"
              },
              {
                "item": "冰之剑",
                "rate": "87.500000%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "赤焰巨龙",
            "drops": [
              {
                "item": "斩龙剑",
                "rate": "21.875000%"
              },
              {
                "item": "斩龙剑",
                "rate": "21.875000%"
              },
              {
                "item": "斩龙剑",
                "rate": "21.875000%"
              },
              {
                "item": "斩龙剑",
                "rate": "21.875000%"
              },
              {
                "item": "斩龙剑",
                "rate": "21.875000%"
              },
              {
                "item": "斩龙剑",
                "rate": "21.875000%"
              },
              {
                "item": "斩龙剑",
                "rate": "21.875000%"
              },
              {
                "item": "斩龙剑",
                "rate": "21.875000%"
              },
              {
                "item": "斩龙剑",
                "rate": "21.875000%"
              },
              {
                "item": "斩龙剑",
                "rate": "21.875000%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "绿鲨魔",
            "drops": [
              {
                "item": "战斗杖",
                "rate": "0.054932%"
              },
              {
                "item": "生命壶",
                "rate": "0.054932%"
              },
              {
                "item": "战斗杖",
                "rate": "0.054932%"
              },
              {
                "item": "生命壶",
                "rate": "0.054932%"
              },
              {
                "item": "战斗杖",
                "rate": "0.054932%"
              },
              {
                "item": "勇者之锤",
                "rate": "0.054932%"
              },
              {
                "item": "勇者之锤",
                "rate": "0.054932%"
              },
              {
                "item": "勇者之锤",
                "rate": "0.054932%"
              },
              {
                "item": "生命壶",
                "rate": "0.054932%"
              },
              {
                "item": "生命壶",
                "rate": "0.054932%"
              }
            ],
            "dropRate": "28%"
          },
          {
            "name": "紫鲨魔",
            "drops": [
              {
                "item": "军用电击枪",
                "rate": "0.097656%"
              },
              {
                "item": "军用光枪ver.OO",
                "rate": "0.097656%"
              },
              {
                "item": "军用电击枪",
                "rate": "0.097656%"
              },
              {
                "item": "勇者之锤",
                "rate": "0.097656%"
              },
              {
                "item": "麻醉枪",
                "rate": "0.097656%"
              },
              {
                "item": "麻醉枪",
                "rate": "0.097656%"
              },
              {
                "item": "麻醉枪",
                "rate": "0.097656%"
              },
              {
                "item": "麻醉枪",
                "rate": "0.097656%"
              },
              {
                "item": "军用光枪ver.OO",
                "rate": "0.097656%"
              },
              {
                "item": "军用电击枪",
                "rate": "0.097656%"
              }
            ],
            "dropRate": "32%"
          },
          {
            "name": "狂鲨魔",
            "drops": [
              {
                "item": "回生衣",
                "rate": "0.002670%"
              },
              {
                "item": "回生衣",
                "rate": "0.002670%"
              },
              {
                "item": "腭刀「2001」",
                "rate": "0.002670%"
              },
              {
                "item": "回生衣",
                "rate": "0.002670%"
              },
              {
                "item": "腭刀「1991」",
                "rate": "0.002670%"
              },
              {
                "item": "回生衣",
                "rate": "0.002670%"
              },
              {
                "item": "回生衣",
                "rate": "0.002670%"
              },
              {
                "item": "腭刀「1977」",
                "rate": "0.002670%"
              },
              {
                "item": "腭刀「1980」",
                "rate": "0.002670%"
              },
              {
                "item": "腭刀「1983」",
                "rate": "0.002670%"
              }
            ],
            "dropRate": "15%"
          },
          {
            "name": "毒铃兰",
            "drops": [
              {
                "item": "回生衣",
                "rate": "0.002670%"
              },
              {
                "item": "回生衣",
                "rate": "0.002670%"
              },
              {
                "item": "腭刀「2001」",
                "rate": "0.002670%"
              },
              {
                "item": "回生衣",
                "rate": "0.002670%"
              },
              {
                "item": "腭刀「1991」",
                "rate": "0.002670%"
              },
              {
                "item": "回生衣",
                "rate": "0.002670%"
              },
              {
                "item": "回生衣",
                "rate": "0.002670%"
              },
              {
                "item": "腭刀「1977」",
                "rate": "0.002670%"
              },
              {
                "item": "腭刀「1980」",
                "rate": "0.002670%"
              },
              {
                "item": "腭刀「1983」",
                "rate": "0.002670%"
              }
            ],
            "dropRate": "25%"
          },
          {
            "name": "红铃兰",
            "drops": [
              {
                "item": "英雄级/全能力",
                "rate": "62.500000%"
              },
              {
                "item": "英雄级/全能力",
                "rate": "56.250000%"
              },
              {
                "item": "英雄级/全能力",
                "rate": "62.500000%<"
              },
              {
                "item": "英雄级/全能力",
                "rate": "62.500000%<"
              },
              {
                "item": "英雄级/全能力",
                "rate": "62.500000%<"
              },
              {
                "item": "英雄级/全能力",
                "rate": "62.500000%<"
              },
              {
                "item": "英雄级/全能力",
                "rate": "62.500000%<"
              },
              {
                "item": "英雄级/全能力",
                "rate": "62.500000%<"
              },
              {
                "item": "英雄级/全能力",
                "rate": "62.500000%<"
              },
              {
                "item": "英雄级/全能力",
                "rate": "62.500000%<"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "巨螳螂",
            "drops": [
              {
                "item": "骑士之剑",
                "rate": "0.170898%"
              },
              {
                "item": "骑士之剑",
                "rate": "0.170898%"
              },
              {
                "item": "ＤＢ之剑",
                "rate": "0.170898%"
              },
              {
                "item": "冰之剑",
                "rate": "0.170898%"
              },
              {
                "item": "冰之剑",
                "rate": "0.170898%"
              },
              {
                "item": "冰之剑",
                "rate": "0.170898%"
              },
              {
                "item": "ＤＢ之剑",
                "rate": "0.085449%"
              },
              {
                "item": "骑士之剑",
                "rate": "0.170898%"
              },
              {
                "item": "冰之剑",
                "rate": "0.170898%"
              },
              {
                "item": "骑士之剑",
                "rate": "0.170898%"
              }
            ],
            "dropRate": "50%"
          },
          {
            "name": "翼龙",
            "drops": [
              {
                "item": "Ｓ组件ver1.16",
                "rate": "0.085449%"
              },
              {
                "item": "Ｓ组件ver1.16",
                "rate": "0.085449%"
              },
              {
                "item": "Ｓ组件ver1.16",
                "rate": "0.085449%"
              },
              {
                "item": "Ｓ组件ver1.16",
                "rate": "0.085449%"
              },
              {
                "item": "Ｓ组件ver1.16",
                "rate": "0.085449%"
              },
              {
                "item": "Ｄ组件ver1.01",
                "rate": "0.085449%"
              },
              {
                "item": "Ｄ组件ver1.01",
                "rate": "0.085449%"
              },
              {
                "item": "Ｄ组件ver1.01",
                "rate": "0.085449%"
              },
              {
                "item": "Ｄ组件ver1.01",
                "rate": "0.085449%"
              },
              {
                "item": "Ｄ组件ver1.01",
                "rate": "0.085449%"
              }
            ],
            "dropRate": "50%"
          },
          {
            "name": "冰史莱姆",
            "drops": [
              {
                "item": "魔鬼级/魔法",
                "rate": "0.006866%"
              },
              {
                "item": "魔鬼级/战斗",
                "rate": "0.006866%"
              },
              {
                "item": "魔鬼级/魔法",
                "rate": "0.006866%"
              },
              {
                "item": "魔鬼级/战斗",
                "rate": "0.006866%"
              },
              {
                "item": "魔鬼级/魔法",
                "rate": "0.006866%"
              },
              {
                "item": "魔鬼级/战斗",
                "rate": "0.006866%"
              },
              {
                "item": "魔鬼级/战斗",
                "rate": "0.006866%"
              },
              {
                "item": "魔鬼级/魔法",
                "rate": "0.006866%"
              },
              {
                "item": "魔鬼级/战斗",
                "rate": "0.006866%"
              },
              {
                "item": "魔鬼级/魔法",
                "rate": "0.006866%"
              }
            ],
            "dropRate": "27%"
          },
          {
            "name": "炎史莱姆",
            "drops": [
              {
                "item": "魔鬼级/魔法",
                "rate": "40.625000%"
              },
              {
                "item": "魔鬼级/战斗",
                "rate": "40.625000%"
              },
              {
                "item": "魔鬼级/魔法",
                "rate": "40.625000%"
              },
              {
                "item": "魔鬼级/战斗",
                "rate": "40.625000%"
              },
              {
                "item": "魔鬼级/魔法",
                "rate": "40.625000%"
              },
              {
                "item": "魔鬼级/战斗",
                "rate": "40.625000%"
              },
              {
                "item": "魔鬼级/战斗",
                "rate": "40.625000%"
              },
              {
                "item": "魔鬼级/魔法",
                "rate": "40.625000%"
              },
              {
                "item": "魔鬼级/战斗",
                "rate": "40.625000%"
              },
              {
                "item": "魔鬼级/魔法",
                "rate": "40.625000%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "合体怪",
            "drops": [
              {
                "item": "透明盾",
                "rate": "0.016785%"
              },
              {
                "item": "圣光盾",
                "rate": "0.016785%"
              },
              {
                "item": "透明盾",
                "rate": "0.016785%"
              },
              {
                "item": "圣光盾",
                "rate": "0.016785%"
              },
              {
                "item": "透明盾",
                "rate": "0.016785%"
              },
              {
                "item": "圣光盾",
                "rate": "0.016785%"
              },
              {
                "item": "透明盾",
                "rate": "0.039673%"
              },
              {
                "item": "圣光盾",
                "rate": "0.016785%"
              },
              {
                "item": "透明盾",
                "rate": "0.016785%"
              },
              {
                "item": "圣光盾",
                "rate": "0.016785%"
              }
            ],
            "dropRate": "90%"
          },
          {
            "name": "冰剑怪",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "火剑怪",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "迪·洛尔·雷",
            "drops": [
              {
                "item": "寄生防具「迪-洛尔」",
                "rate": "43.750000%"
              },
              {
                "item": "寄生防具「迪-洛尔」",
                "rate": "43.750000%"
              },
              {
                "item": "寄生防具「迪-洛尔」",
                "rate": "43.750000%"
              },
              {
                "item": "寄生防具「迪-洛尔」",
                "rate": "43.750000%"
              },
              {
                "item": "寄生防具「迪-洛尔」",
                "rate": "43.750000%"
              },
              {
                "item": "寄生防具「迪-洛尔」",
                "rate": "43.750000%"
              },
              {
                "item": "寄生防具「迪-洛尔」",
                "rate": "43.750000%"
              },
              {
                "item": "寄生防具「迪-洛尔」",
                "rate": "43.750000%"
              },
              {
                "item": "寄生防具「迪-洛尔」",
                "rate": "43.750000%"
              },
              {
                "item": "寄生防具「迪-洛尔」",
                "rate": "43.750000%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "步行机兵",
            "drops": [
              {
                "item": "消音枪",
                "rate": "0.085449%"
              },
              {
                "item": "消音枪",
                "rate": "0.085449%"
              },
              {
                "item": "消音枪",
                "rate": "0.085449%"
              },
              {
                "item": "消音枪",
                "rate": "0.085449%"
              },
              {
                "item": "消音枪",
                "rate": "0.085449%"
              },
              {
                "item": "消音枪",
                "rate": "0.085449%"
              },
              {
                "item": "消音枪",
                "rate": "0.085449%"
              },
              {
                "item": "消音枪",
                "rate": "0.085449%"
              },
              {
                "item": "消音枪",
                "rate": "0.085449%"
              },
              {
                "item": "消音枪",
                "rate": "0.085449%"
              }
            ],
            "dropRate": "28%"
          },
          {
            "name": "傀儡机兵",
            "drops": [
              {
                "item": "碎弹枪",
                "rate": "0.039673%"
              },
              {
                "item": "威斯克－２３５Ｗ",
                "rate": "0.039673%"
              },
              {
                "item": "最后的生还者",
                "rate": "0.039673%"
              },
              {
                "item": "纯正长刀",
                "rate": "0.039673%"
              },
              {
                "item": "Ｍ＆Ａ６０老虎钳",
                "rate": "0.039673%"
              },
              {
                "item": "炎杖「阿耆尼」",
                "rate": "0.039673%"
              },
              {
                "item": "回生衣",
                "rate": "0.039673%"
              },
              {
                "item": "剑之舞",
                "rate": "0.039673%"
              },
              {
                "item": "光子爪",
                "rate": "0.039673%"
              },
              {
                "item": "暗杀者的投刃",
                "rate": "0.039673%"
              }
            ],
            "dropRate": "28%"
          },
          {
            "name": "电爪",
            "drops": [
              {
                "item": "试作型再生机能盾",
                "rate": "0.219727%"
              },
              {
                "item": "试作型再生机能盾",
                "rate": "0.219727%"
              },
              {
                "item": "试作型再生机能盾",
                "rate": "0.219727%"
              },
              {
                "item": "试作型再生机能盾",
                "rate": "0.219727%"
              },
              {
                "item": "试作型再生机能盾",
                "rate": "0.219727%"
              },
              {
                "item": "试作型再生机能盾",
                "rate": "0.219727%"
              },
              {
                "item": "再生机能盾",
                "rate": "0.219727%"
              },
              {
                "item": "试作型再生机能盾",
                "rate": "0.219727%"
              },
              {
                "item": "试作型再生机能盾",
                "rate": "0.219727%"
              },
              {
                "item": "试作型再生机能盾",
                "rate": "0.219727%"
              }
            ],
            "dropRate": "31%"
          },
          {
            "name": "核心电爪",
            "drops": [
              {
                "item": "灵感铠",
                "rate": "0.030518%"
              },
              {
                "item": "灵感铠",
                "rate": "0.030518%"
              },
              {
                "item": "灵感铠",
                "rate": "0.030518%"
              },
              {
                "item": "重力铠",
                "rate": "0.030518%"
              },
              {
                "item": "重力铠",
                "rate": "0.030518%"
              },
              {
                "item": "重力铠",
                "rate": "0.030518%"
              },
              {
                "item": "六芒星铠",
                "rate": "0.030518%"
              },
              {
                "item": "六芒星铠",
                "rate": "0.030518%"
              },
              {
                "item": "六芒星铠",
                "rate": "0.030518%"
              },
              {
                "item": "六芒星铠",
                "rate": "0.030518%"
              }
            ],
            "dropRate": "31%"
          },
          {
            "name": "蓝机忍",
            "drops": [
              {
                "item": "蓝机忍的双手",
                "rate": "1.074219%"
              },
              {
                "item": "蓝机忍的双手",
                "rate": "1.074219%"
              },
              {
                "item": "蓝机忍的双手",
                "rate": "1.074219%"
              },
              {
                "item": "蓝机忍的双手",
                "rate": "1.074219%"
              },
              {
                "item": "蓝机忍的双手",
                "rate": "1.074219%"
              },
              {
                "item": "蓝机忍的双手",
                "rate": "1.074219%"
              },
              {
                "item": "蓝机忍的双手",
                "rate": "1.074219%"
              },
              {
                "item": "蓝机忍的双手",
                "rate": "1.074219%"
              },
              {
                "item": "四天之书【参】",
                "rate": "1.171875%"
              },
              {
                "item": "蓝机忍的双手",
                "rate": "1.074219%"
              }
            ],
            "dropRate": "50%"
          },
          {
            "name": "金机忍",
            "drops": [
              {
                "item": "HP/再生",
                "rate": "0.219727%"
              },
              {
                "item": "HP/再生",
                "rate": "0.219727%"
              },
              {
                "item": "HP/再生",
                "rate": "0.219727%"
              },
              {
                "item": "HP/再生",
                "rate": "0.219727%"
              },
              {
                "item": "HP/再生",
                "rate": "0.219727%"
              },
              {
                "item": "TP/再生",
                "rate": "0.219727%"
              },
              {
                "item": "TP/再生",
                "rate": "0.219727%"
              },
              {
                "item": "TP/再生",
                "rate": "0.219727%"
              },
              {
                "item": "TP/再生",
                "rate": "0.219727%"
              },
              {
                "item": "TP/再生",
                "rate": "0.219727%"
              }
            ],
            "dropRate": "50%"
          },
          {
            "name": "机甲堡垒",
            "drops": [
              {
                "item": "双头剑",
                "rate": "1.953125%"
              },
              {
                "item": "双头剑",
                "rate": "1.953125%"
              },
              {
                "item": "光子爪",
                "rate": "1.953125%"
              },
              {
                "item": "光子爪",
                "rate": "1.953125%"
              },
              {
                "item": "光子爪",
                "rate": "1.953125%"
              },
              {
                "item": "光子爪",
                "rate": "1.953125%"
              },
              {
                "item": "光子爪",
                "rate": "1.953125%"
              },
              {
                "item": "双头剑",
                "rate": "1.953125%"
              },
              {
                "item": "双头剑",
                "rate": "1.953125%"
              },
              {
                "item": "双头剑",
                "rate": "1.953125%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "波鲁欧普",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "刀魔兵",
            "drops": [
              {
                "item": "勇者之拳",
                "rate": "0.001144%"
              },
              {
                "item": "勇者之拳",
                "rate": "0.001144%"
              },
              {
                "item": "勇者之拳",
                "rate": "0.001144%"
              },
              {
                "item": "勇者之拳",
                "rate": "0.001144%"
              },
              {
                "item": "勇者之拳",
                "rate": "0.001144%"
              },
              {
                "item": "勇者之拳",
                "rate": "0.001144%"
              },
              {
                "item": "勇者之拳",
                "rate": "0.001144%"
              },
              {
                "item": "HP/再生",
                "rate": "0.001144%"
              },
              {
                "item": "勇者之拳",
                "rate": "0.001144%"
              },
              {
                "item": "勇者之拳",
                "rate": "0.001144%"
              }
            ],
            "dropRate": "28%"
          },
          {
            "name": "刀魔将",
            "drops": [
              {
                "item": "陨石枪",
                "rate": "0.030518%"
              },
              {
                "item": "伽斯帝－２３ＳＴ",
                "rate": "0.030518%"
              },
              {
                "item": "弗罗文大剑",
                "rate": "0.030518%"
              },
              {
                "item": "富豪长刀",
                "rate": "0.030518%"
              },
              {
                "item": "Ｌ＆Ｋ１４战场之狼",
                "rate": "0.030518%"
              },
              {
                "item": "冰杖「达贡」",
                "rate": "0.030518%"
              },
              {
                "item": "安神衣",
                "rate": "0.030518%"
              },
              {
                "item": "血之艺",
                "rate": "0.030518%"
              },
              {
                "item": "生命壶",
                "rate": "0.030518%"
              },
              {
                "item": "解放者的飞碟",
                "rate": "0.030518%"
              }
            ],
            "dropRate": "31%"
          },
          {
            "name": "刀魔王",
            "drops": [
              {
                "item": "沉默爪",
                "rate": "0.008392%"
              },
              {
                "item": "雄风之剑",
                "rate": "0.008392%"
              },
              {
                "item": "沉默爪",
                "rate": "0.008392%"
              },
              {
                "item": "沉默爪",
                "rate": "0.008392%"
              },
              {
                "item": "雄风之剑",
                "rate": "0.008392%"
              },
              {
                "item": "沉默爪",
                "rate": "0.008392%"
              },
              {
                "item": "雄风之剑",
                "rate": "0.008392%"
              },
              {
                "item": "雄风之剑",
                "rate": "0.008392%"
              },
              {
                "item": "沉默爪",
                "rate": "0.008392%"
              },
              {
                "item": "雄风之剑",
                "rate": "0.008392%"
              }
            ],
            "dropRate": "33%"
          },
          {
            "name": "剑魔",
            "drops": [
              {
                "item": "剑魔的右手",
                "rate": "1.562500%"
              },
              {
                "item": "剑魔的右手",
                "rate": "1.562500%"
              },
              {
                "item": "剑魔的右手",
                "rate": "1.562500%"
              },
              {
                "item": "剑魔的右手",
                "rate": "1.562500%"
              },
              {
                "item": "剑魔的右手",
                "rate": "1.562500%"
              },
              {
                "item": "剑魔的右手",
                "rate": "1.562500%"
              },
              {
                "item": "剑魔的右手",
                "rate": "1.562500%"
              },
              {
                "item": "剑魔的右手",
                "rate": "1.562500%"
              },
              {
                "item": "蓝机忍的双手",
                "rate": "1.074219%"
              },
              {
                "item": "剑魔的右手",
                "rate": "1.562500%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "爪虫",
            "drops": [
              {
                "item": "最后的冲击",
                "rate": "0.030518%"
              },
              {
                "item": "瓦尔斯－ＭＫ２",
                "rate": "0.030518%"
              },
              {
                "item": "斩龙剑",
                "rate": "0.030518%"
              },
              {
                "item": "战斗长刀",
                "rate": "0.030518%"
              },
              {
                "item": "Ｈ＆Ｓ２５正义制裁",
                "rate": "0.030518%"
              },
              {
                "item": "雷杖「因陀罗」",
                "rate": "0.030518%"
              },
              {
                "item": "寄生防具「内加尔」",
                "rate": "0.030518%"
              },
              {
                "item": "十字疤",
                "rate": "0.030518%"
              },
              {
                "item": "ＤＢ之剑",
                "rate": "0.030518%"
              },
              {
                "item": "勇者的飞碟",
                "rate": "0.030518%"
              }
            ],
            "dropRate": "28%"
          },
          {
            "name": "合体爪虫",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "合体爪魔",
            "drops": [
              {
                "item": "英雄级/全能力",
                "rate": "0.012207%"
              },
              {
                "item": "英雄级/全能力",
                "rate": "0.012207%"
              },
              {
                "item": "英雄级/全能力",
                "rate": "0.012207%"
              },
              {
                "item": "英雄级/全能力",
                "rate": "0.012207%"
              },
              {
                "item": "英雄级/全能力",
                "rate": "0.012207%"
              },
              {
                "item": "英雄级/全能力",
                "rate": "0.012207%"
              },
              {
                "item": "英雄级/全能力",
                "rate": "0.012207%"
              },
              {
                "item": "英雄级/全能力",
                "rate": "0.012207%"
              },
              {
                "item": "英雄级/全能力",
                "rate": "0.012207%"
              },
              {
                "item": "英雄级/全能力",
                "rate": "0.012207%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "暗黑巨神像",
            "drops": [
              {
                "item": "腭刀「2001」",
                "rate": "0.292969%"
              },
              {
                "item": "腭刀「1991」",
                "rate": "0.976563%"
              },
              {
                "item": "腭刀「1977」",
                "rate": "0.292969%"
              },
              {
                "item": "腭刀「1980」",
                "rate": "0.976563%"
              },
              {
                "item": "腭刀「1983」",
                "rate": "0.292969%"
              },
              {
                "item": "腭刀「2001」",
                "rate": "0.976563%"
              },
              {
                "item": "腭刀「1991」",
                "rate": "0.292969%"
              },
              {
                "item": "腭刀「1977」",
                "rate": "0.976563%"
              },
              {
                "item": "腭刀「1980」",
                "rate": "0.292969%"
              },
              {
                "item": "腭刀「1983」",
                "rate": "0.976563%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "暗黑炮台",
            "drops": [
              {
                "item": "弗罗文之盾",
                "rate": "0.039673%"
              },
              {
                "item": "军用盾ver.OO",
                "rate": "0.039673%"
              },
              {
                "item": "ＤＢ之铠",
                "rate": "0.039673%"
              },
              {
                "item": "弗罗文之盾",
                "rate": "0.039673%"
              },
              {
                "item": "军用盾ver.OO",
                "rate": "0.039673%"
              },
              {
                "item": "ＤＢ之铠",
                "rate": "0.039673%"
              },
              {
                "item": "弗罗文之盾",
                "rate": "0.039673%"
              },
              {
                "item": "军用盾ver.OO",
                "rate": "0.039673%"
              },
              {
                "item": "ＤＢ之铠",
                "rate": "0.039673%"
              },
              {
                "item": "弗罗文之盾",
                "rate": "0.039673%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "死亡炮台",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "混沌法师",
            "drops": [
              {
                "item": "异能魔杖",
                "rate": "0.016785%"
              },
              {
                "item": "异能魔杖",
                "rate": "0.016785%"
              },
              {
                "item": "异能魔杖",
                "rate": "0.016785%"
              },
              {
                "item": "异能魔杖",
                "rate": "0.016785%"
              },
              {
                "item": "异能魔杖",
                "rate": "0.016785%"
              },
              {
                "item": "蜂尾杖",
                "rate": "0.016785%"
              },
              {
                "item": "蜂尾杖",
                "rate": "0.016785%"
              },
              {
                "item": "蜂尾杖",
                "rate": "0.016785%"
              },
              {
                "item": "蜂尾杖",
                "rate": "0.016785%"
              },
              {
                "item": "蜂尾杖",
                "rate": "0.016785%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "混沌骑士",
            "drops": [
              {
                "item": "火焰喷射器",
                "rate": "0.001240%"
              },
              {
                "item": "圣光枪",
                "rate": "0.001240%"
              },
              {
                "item": "火焰喷射器",
                "rate": "0.001240%"
              },
              {
                "item": "圣光枪",
                "rate": "0.001240%"
              },
              {
                "item": "火焰喷射器",
                "rate": "0.001240%"
              },
              {
                "item": "圣光枪",
                "rate": "0.001240%"
              },
              {
                "item": "火焰喷射器",
                "rate": "0.001240%"
              },
              {
                "item": "圣光枪",
                "rate": "0.001240%"
              },
              {
                "item": "火焰喷射器",
                "rate": "0.001240%"
              },
              {
                "item": "圣光枪",
                "rate": "0.001240%"
              }
            ],
            "dropRate": "85%"
          },
          {
            "name": "暗黑佛",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "0%"
          }
        ]
      },
      "boxes": {}
    },
    "Very Hard": {
      "monsters": {
        "Episode 1": [
          {
            "name": "棕狂熊",
            "drops": [
              {
                "item": "勇者之拳",
                "rate": "1.074219%"
              },
              {
                "item": "欧帕欧帕之心",
                "rate": "0.000334%"
              },
              {
                "item": "腭刀「1975」(※1)",
                "rate": "0.000002%"
              },
              {
                "item": "勇者之拳",
                "rate": "1.074219%"
              },
              {
                "item": "勇者之拳",
                "rate": "1.074219%"
              },
              {
                "item": "勇者之拳",
                "rate": "1.074219%"
              },
              {
                "item": "寄生防具「内加尔」",
                "rate": "0.170898%"
              },
              {
                "item": "勇者之拳",
                "rate": "1.074219%"
              },
              {
                "item": "勇者之拳",
                "rate": "1.074219%"
              },
              {
                "item": "欧帕欧帕之心",
                "rate": "0.000334%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "黄狂熊",
            "drops": [
              {
                "item": "玛古细胞502",
                "rate": "0.013733%"
              },
              {
                "item": "玛古细胞213",
                "rate": "0.013733%"
              },
              {
                "item": "玛古细胞502",
                "rate": "0.013733%"
              },
              {
                "item": "玛古细胞213",
                "rate": "0.013733%"
              },
              {
                "item": "玛古细胞502",
                "rate": "0.013733%"
              },
              {
                "item": "玛古细胞213",
                "rate": "0.013733%"
              },
              {
                "item": "玛古细胞502",
                "rate": "0.013733%"
              },
              {
                "item": "玛古细胞213",
                "rate": "0.013733%"
              },
              {
                "item": "玛古细胞502",
                "rate": "0.013733%"
              },
              {
                "item": "玛古细胞213",
                "rate": "0.013733%"
              }
            ],
            "dropRate": "38%"
          },
          {
            "name": "红狂熊",
            "drops": [
              {
                "item": "弗罗文之盾",
                "rate": "0.122070%"
              },
              {
                "item": "ＤＢ之盾",
                "rate": "0.122070%"
              },
              {
                "item": "ＤＢ之铠",
                "rate": "0.122070%"
              },
              {
                "item": "弗罗文之盾",
                "rate": "0.122070%"
              },
              {
                "item": "ＤＢ之盾",
                "rate": "0.122070%"
              },
              {
                "item": "ＤＢ之盾",
                "rate": "0.122070%"
              },
              {
                "item": "弗罗文之盾",
                "rate": "0.122070%"
              },
              {
                "item": "弗罗文之盾",
                "rate": "0.122070%"
              },
              {
                "item": "ＤＢ之盾",
                "rate": "0.122070%"
              },
              {
                "item": "弗罗文之盾",
                "rate": "0.122070%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "黄拉比鸟",
            "drops": [
              {
                "item": "枪手服",
                "rate": "0.390625%"
              },
              {
                "item": "枪手服",
                "rate": "0.390625%"
              },
              {
                "item": "战士服",
                "rate": "0.390625%"
              },
              {
                "item": "战士服",
                "rate": "0.390625%"
              },
              {
                "item": "魔导服",
                "rate": "0.390625%"
              },
              {
                "item": "魔导服",
                "rate": "0.390625%"
              },
              {
                "item": "枪手服",
                "rate": "0.585938%"
              },
              {
                "item": "魔导服",
                "rate": "0.390625%"
              },
              {
                "item": "战士服",
                "rate": "0.390625%"
              },
              {
                "item": "枪手服",
                "rate": "0.390625%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "蓝拉比鸟",
            "drops": [
              {
                "item": "弗罗文之盾",
                "rate": "43.750000%"
              },
              {
                "item": "弗罗文之盾",
                "rate": "43.750000%"
              },
              {
                "item": "弗罗文之盾",
                "rate": "43.750000%"
              },
              {
                "item": "弗罗文之盾",
                "rate": "43.750000%"
              },
              {
                "item": "弗罗文之盾",
                "rate": "43.750000%"
              },
              {
                "item": "弗罗文之盾",
                "rate": "43.750000%"
              },
              {
                "item": "弗罗文之盾",
                "rate": "43.750000%"
              },
              {
                "item": "弗罗文之盾",
                "rate": "43.750000%"
              },
              {
                "item": "弗罗文之盾",
                "rate": "43.750000%"
              },
              {
                "item": "弗罗文之盾",
                "rate": "43.750000%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "吸血巨蚊",
            "drops": [
              {
                "item": "ＤＢ之铠",
                "rate": "0.085449%"
              },
              {
                "item": "弗罗文之铠",
                "rate": "0.085449%"
              },
              {
                "item": "弗罗文之铠",
                "rate": "0.085449%"
              },
              {
                "item": "ＤＢ之铠",
                "rate": "0.085449%"
              },
              {
                "item": "弗罗文之铠",
                "rate": "0.085449%"
              },
              {
                "item": "弗罗文之铠",
                "rate": "0.085449%"
              },
              {
                "item": "ＤＢ之铠",
                "rate": "0.146484%"
              },
              {
                "item": "ＤＢ之铠",
                "rate": "0.085449%"
              },
              {
                "item": "弗罗文之铠",
                "rate": "0.085449%"
              },
              {
                "item": "ＤＢ之铠",
                "rate": "0.085449%"
              }
            ],
            "dropRate": "25%"
          },
          {
            "name": "狂狼",
            "drops": [
              {
                "item": "腭刀「1983」",
                "rate": "0.878906%"
              },
              {
                "item": "腭刀「2001」",
                "rate": "0.097656%"
              },
              {
                "item": "腭刀「1991」",
                "rate": "0.878906%"
              },
              {
                "item": "腭刀「1991」",
                "rate": "0.097656%<"
              },
              {
                "item": "腭刀「1977」",
                "rate": "0.878906%"
              },
              {
                "item": "腭刀「1980」",
                "rate": "0.097656%<"
              },
              {
                "item": "腭刀「1983」",
                "rate": "0.878906%"
              },
              {
                "item": "腭刀「1991」",
                "rate": "0.097656%<"
              },
              {
                "item": "腭刀「2001」",
                "rate": "0.878906%"
              },
              {
                "item": "腭刀「1991」",
                "rate": "0.097656%<"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "狂狼王",
            "drops": [
              {
                "item": "天国机械盾",
                "rate": "0.000429%"
              },
              {
                "item": "天国机械盾",
                "rate": "0.000429%"
              },
              {
                "item": "天国机械盾",
                "rate": "0.000429%"
              },
              {
                "item": "天国机械盾",
                "rate": "0.000429%"
              },
              {
                "item": "天国机械盾",
                "rate": "0.000429%"
              },
              {
                "item": "天国机械盾",
                "rate": "0.000429%"
              },
              {
                "item": "天国机械盾",
                "rate": "0.003052%"
              },
              {
                "item": "天国机械盾",
                "rate": "0.000429%"
              },
              {
                "item": "天国机械盾",
                "rate": "0.000429%"
              },
              {
                "item": "天国机械盾",
                "rate": "0.000429%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "狂暴巨猿",
            "drops": [
              {
                "item": "狂暴巨猿的头",
                "rate": "0.027466%"
              },
              {
                "item": "狂暴巨猿的头",
                "rate": "0.027466%"
              },
              {
                "item": "狂暴巨猿的头",
                "rate": "0.027466%"
              },
              {
                "item": "狂暴巨猿的头",
                "rate": "0.027466%"
              },
              {
                "item": "狂暴巨猿的头",
                "rate": "0.027466%"
              },
              {
                "item": "狂暴巨猿的头",
                "rate": "0.027466%"
              },
              {
                "item": "狂暴巨猿的头",
                "rate": "0.027466%"
              },
              {
                "item": "狂暴巨猿的头",
                "rate": "0.027466%"
              },
              {
                "item": "狂暴巨猿的头",
                "rate": "0.027466%"
              },
              {
                "item": "狂暴巨猿的头",
                "rate": "0.027466%"
              }
            ],
            "dropRate": "85%"
          },
          {
            "name": "狂暴白猿",
            "drops": [
              {
                "item": "狂暴白猿的头",
                "rate": "0.195313%"
              },
              {
                "item": "狂暴白猿的头",
                "rate": "0.195313%"
              },
              {
                "item": "狂暴白猿的头",
                "rate": "0.195313%"
              },
              {
                "item": "狂暴白猿的头",
                "rate": "0.195313%"
              },
              {
                "item": "狂暴白猿的头",
                "rate": "0.195313%"
              },
              {
                "item": "狂暴白猿的头",
                "rate": "0.195313%"
              },
              {
                "item": "狂暴白猿的头",
                "rate": "0.195313%"
              },
              {
                "item": "狂暴白猿的头",
                "rate": "0.195313%"
              },
              {
                "item": "狂暴白猿的头",
                "rate": "0.195313%"
              },
              {
                "item": "狂暴白猿的头",
                "rate": "0.195313%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "赤焰巨龙",
            "drops": [
              {
                "item": "斩龙剑",
                "rate": "18.750000%"
              },
              {
                "item": "斩龙剑",
                "rate": "18.750000%"
              },
              {
                "item": "斩龙剑",
                "rate": "18.750000%"
              },
              {
                "item": "斩龙剑",
                "rate": "18.750000%"
              },
              {
                "item": "斩龙剑",
                "rate": "18.750000%"
              },
              {
                "item": "斩龙剑",
                "rate": "18.750000%"
              },
              {
                "item": "斩龙剑",
                "rate": "18.750000%"
              },
              {
                "item": "斩龙剑",
                "rate": "18.750000%"
              },
              {
                "item": "斩龙剑",
                "rate": "18.750000%"
              },
              {
                "item": "斩龙剑",
                "rate": "18.750000%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "绿鲨魔",
            "drops": [
              {
                "item": "四天之书【参】",
                "rate": "0.158691%"
              },
              {
                "item": "四天之书【壹】",
                "rate": "0.158691%"
              },
              {
                "item": "四天之书【贰】",
                "rate": "0.158691%"
              },
              {
                "item": "四天之书【参】",
                "rate": "0.158691%"
              },
              {
                "item": "四天之书【壹】",
                "rate": "0.158691%"
              },
              {
                "item": "四天之书【贰】",
                "rate": "0.158691%"
              },
              {
                "item": "四天之书【贰】",
                "rate": "0.158691%"
              },
              {
                "item": "四天之书【参】",
                "rate": "0.158691%"
              },
              {
                "item": "四天之书【壹】",
                "rate": "0.158691%"
              },
              {
                "item": "四天之书【壹】",
                "rate": "0.158691%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "紫鲨魔",
            "drops": [
              {
                "item": "双头剑",
                "rate": "1.074219%"
              },
              {
                "item": "双头剑",
                "rate": "1.074219%"
              },
              {
                "item": "双头剑",
                "rate": "1.074219%"
              },
              {
                "item": "双头剑",
                "rate": "1.074219%"
              },
              {
                "item": "双头剑",
                "rate": "1.074219%"
              },
              {
                "item": "光子爪",
                "rate": "1.074219%"
              },
              {
                "item": "光子爪",
                "rate": "1.074219%"
              },
              {
                "item": "光子爪",
                "rate": "1.074219%"
              },
              {
                "item": "光子爪",
                "rate": "1.074219%"
              },
              {
                "item": "光子爪",
                "rate": "1.074219%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "狂鲨魔",
            "drops": [
              {
                "item": "军用光枪ver.OO",
                "rate": "1.074219%"
              },
              {
                "item": "皮安之心",
                "rate": "0.010681%"
              },
              {
                "item": "腭刀「1980」",
                "rate": "1.074219%"
              },
              {
                "item": "ＤＢ之剑",
                "rate": "1.074219%"
              },
              {
                "item": "弗罗文大剑",
                "rate": "0.085449%"
              },
              {
                "item": "军用光枪ver.OO",
                "rate": "1.074219%"
              },
              {
                "item": "ＤＢ之剑",
                "rate": "1.074219%"
              },
              {
                "item": "腭刀「1977」",
                "rate": "1.074219%"
              },
              {
                "item": "弗罗文大剑",
                "rate": "0.085449%"
              },
              {
                "item": "皮安之心",
                "rate": "0.010681%"
              }
            ],
            "dropRate": "15%"
          },
          {
            "name": "毒铃兰",
            "drops": [
              {
                "item": "腥臭铠",
                "rate": "0.122070%"
              },
              {
                "item": "腥臭铠",
                "rate": "0.122070%"
              },
              {
                "item": "安神衣",
                "rate": "0.122070%"
              },
              {
                "item": "安神衣",
                "rate": "0.122070%"
              },
              {
                "item": "回生衣",
                "rate": "0.109863%"
              },
              {
                "item": "回生衣",
                "rate": "0.122070%"
              },
              {
                "item": "军用铠ver.OO",
                "rate": "0.122070%"
              },
              {
                "item": "军用铠ver.OO",
                "rate": "0.122070%"
              },
              {
                "item": "寄生防具「内加尔」",
                "rate": "0.122070%"
              },
              {
                "item": "寄生防具「内加尔」",
                "rate": "0.122070%"
              }
            ],
            "dropRate": "25%"
          },
          {
            "name": "红铃兰",
            "drops": [
              {
                "item": "天神级/全能力",
                "rate": "3.125000%"
              },
              {
                "item": "天神级/战斗",
                "rate": "3.125000%"
              },
              {
                "item": "天神级/魔法",
                "rate": "3.125000%"
              },
              {
                "item": "ＨＰ/重生",
                "rate": "3.125000%"
              },
              {
                "item": "ＴＰ/重生",
                "rate": "3.125000%"
              },
              {
                "item": "ＴＰ/重生",
                "rate": "3.125000%"
              },
              {
                "item": "ＨＰ/重生",
                "rate": "5.468750%"
              },
              {
                "item": "天神级/魔法",
                "rate": "3.125000%"
              },
              {
                "item": "天神级/战斗",
                "rate": "3.125000%"
              },
              {
                "item": "天神级/全能力",
                "rate": "3.125000%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "巨螳螂",
            "drops": [
              {
                "item": "陨石枪",
                "rate": "0.170898%"
              },
              {
                "item": "瓦尔斯－ＭＫ２",
                "rate": "0.170898%"
              },
              {
                "item": "弗罗文大剑",
                "rate": "0.170898%"
              },
              {
                "item": "富豪长刀",
                "rate": "0.170898%"
              },
              {
                "item": "Ｈ＆Ｓ２５正义制裁",
                "rate": "0.170898%"
              },
              {
                "item": "冰杖「达贡」",
                "rate": "0.170898%"
              },
              {
                "item": "勇者之锤",
                "rate": "0.170898%"
              },
              {
                "item": "血之艺",
                "rate": "0.170898%"
              },
              {
                "item": "生命壶",
                "rate": "0.170898%"
              },
              {
                "item": "解放者的飞碟",
                "rate": "0.170898%"
              }
            ],
            "dropRate": "55%"
          },
          {
            "name": "翼龙",
            "drops": [
              {
                "item": "格斗盾",
                "rate": "0.122070%"
              },
              {
                "item": "机密盾",
                "rate": "0.122070%"
              },
              {
                "item": "机密盾",
                "rate": "0.122070%"
              },
              {
                "item": "透明盾",
                "rate": "0.341797%"
              },
              {
                "item": "透明盾",
                "rate": "0.341797%"
              },
              {
                "item": "圣光盾",
                "rate": "0.219727%"
              },
              {
                "item": "圣光盾",
                "rate": "0.219727%"
              },
              {
                "item": "军用盾ver.OO",
                "rate": "0.219727%"
              },
              {
                "item": "军用盾ver.OO",
                "rate": "0.219727%"
              },
              {
                "item": "格斗盾",
                "rate": "0.122070%"
              }
            ],
            "dropRate": "55%"
          },
          {
            "name": "冰史莱姆",
            "drops": [
              {
                "item": "Ｄ组件ver1.01",
                "rate": "0.683594%"
              },
              {
                "item": "Ｄ组件ver1.01",
                "rate": "0.683594%"
              },
              {
                "item": "冷射枪",
                "rate": "0.000191%"
              },
              {
                "item": "Ｄ组件ver1.01",
                "rate": "0.683594%"
              },
              {
                "item": "Ｄ组件ver1.01",
                "rate": "0.683594%"
              },
              {
                "item": "Ｄ组件ver1.01",
                "rate": "0.683594%"
              },
              {
                "item": "Ｄ组件ver2.10",
                "rate": "0.085449%"
              },
              {
                "item": "Ｄ组件ver1.01",
                "rate": "0.683594%"
              },
              {
                "item": "Ｄ组件ver1.01",
                "rate": "0.683594%"
              },
              {
                "item": "Ｄ组件ver1.01",
                "rate": "0.683594%"
              }
            ],
            "dropRate": "27%"
          },
          {
            "name": "炎史莱姆",
            "drops": [
              {
                "item": "火焰喷射器",
                "rate": "81.250000%"
              },
              {
                "item": "火焰喷射器",
                "rate": "81.250000%"
              },
              {
                "item": "火焰喷射器",
                "rate": "81.250000%"
              },
              {
                "item": "火焰喷射器",
                "rate": "87.500000%"
              },
              {
                "item": "火焰喷射器",
                "rate": "81.250000%"
              },
              {
                "item": "火焰喷射器",
                "rate": "81.250000%"
              },
              {
                "item": "火焰喷射器",
                "rate": "81.250000%"
              },
              {
                "item": "火焰喷射器",
                "rate": "81.250000%"
              },
              {
                "item": "火焰喷射器",
                "rate": "87.500000%"
              },
              {
                "item": "火焰喷射器",
                "rate": "87.500000%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "合体怪",
            "drops": [
              {
                "item": "业障石杖",
                "rate": "0.976563%"
              },
              {
                "item": "业障石杖",
                "rate": "0.976563%"
              },
              {
                "item": "合体怪的双手",
                "rate": "0.000215%"
              },
              {
                "item": "骑士之剑",
                "rate": "0.976563%"
              },
              {
                "item": "合体怪的双手",
                "rate": "0.000429%"
              },
              {
                "item": "合体怪的双手",
                "rate": "0.000215%"
              },
              {
                "item": "军用电击枪",
                "rate": "0.976563%"
              },
              {
                "item": "合体怪的双手",
                "rate": "0.000215%"
              },
              {
                "item": "合体怪的双手",
                "rate": "0.000429%"
              },
              {
                "item": "军用电击枪",
                "rate": "0.976563%"
              }
            ],
            "dropRate": "90%"
          },
          {
            "name": "冰剑怪",
            "drops": [
              {
                "item": "天神级/战斗",
                "rate": "0.134277%"
              },
              {
                "item": "天神级/魔法",
                "rate": "0.134277%"
              },
              {
                "item": "腭刀「1983」",
                "rate": "0.976563%"
              },
              {
                "item": "ＴＰ/重生",
                "rate": "0.134277%"
              },
              {
                "item": "天神级/全能力",
                "rate": "0.134277%"
              },
              {
                "item": "ＨＰ/重生",
                "rate": "0.134277%"
              },
              {
                "item": "天神级/魔法",
                "rate": "0.134277%"
              },
              {
                "item": "腭刀「1983」",
                "rate": "0.976563%"
              },
              {
                "item": "天神级/战斗",
                "rate": "0.134277%"
              },
              {
                "item": "ＴＰ/重生",
                "rate": "0.134277%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "火剑怪",
            "drops": [
              {
                "item": "ＴＰ/重生",
                "rate": "0.134277%"
              },
              {
                "item": "天神级/战斗",
                "rate": "0.134277%"
              },
              {
                "item": "腭刀「1983」",
                "rate": "0.976563%"
              },
              {
                "item": "天神级/魔法",
                "rate": "0.134277%"
              },
              {
                "item": "ＴＰ/重生",
                "rate": "0.134277%"
              },
              {
                "item": "天神级/全能力",
                "rate": "0.134277%"
              },
              {
                "item": "ＨＰ/重生",
                "rate": "0.134277%"
              },
              {
                "item": "腭刀「1983」",
                "rate": "0.976563%"
              },
              {
                "item": "天神级/魔法",
                "rate": "0.134277%"
              },
              {
                "item": "天神级/战斗",
                "rate": "0.134277%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "迪·洛尔·雷",
            "drops": [
              {
                "item": "寄生防具「迪-洛尔」",
                "rate": "37.500000%"
              },
              {
                "item": "寄生防具「迪-洛尔」",
                "rate": "37.500000%"
              },
              {
                "item": "寄生防具「迪-洛尔」",
                "rate": "37.500000%"
              },
              {
                "item": "寄生防具「迪-洛尔」",
                "rate": "37.500000%"
              },
              {
                "item": "寄生防具「迪-洛尔」",
                "rate": "37.500000%"
              },
              {
                "item": "寄生防具「迪-洛尔」",
                "rate": "37.500000%"
              },
              {
                "item": "寄生防具「迪-洛尔」",
                "rate": "37.500000%"
              },
              {
                "item": "寄生防具「迪-洛尔」",
                "rate": "37.500000%"
              },
              {
                "item": "寄生防具「迪-洛尔」",
                "rate": "37.500000%"
              },
              {
                "item": "寄生防具「迪-洛尔」",
                "rate": "37.500000%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "步行机兵",
            "drops": [
              {
                "item": "光子爪",
                "rate": "1.269531%"
              },
              {
                "item": "光子爪",
                "rate": "1.269531%"
              },
              {
                "item": "光子爪",
                "rate": "1.269531%"
              },
              {
                "item": "光子爪",
                "rate": "1.269531%"
              },
              {
                "item": "光子爪",
                "rate": "1.269531%"
              },
              {
                "item": "双头剑",
                "rate": "1.269531%"
              },
              {
                "item": "双头剑",
                "rate": "1.269531%"
              },
              {
                "item": "双头剑",
                "rate": "1.269531%"
              },
              {
                "item": "双头剑",
                "rate": "1.269531%"
              },
              {
                "item": "双头剑",
                "rate": "1.269531%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "傀儡机兵",
            "drops": [
              {
                "item": "雅斯米诺科夫９０００Ｍ",
                "rate": "0.000191%"
              },
              {
                "item": "伽斯帝－２３ＳＴ",
                "rate": "0.042725%"
              },
              {
                "item": "最后的生还者",
                "rate": "0.042725%"
              },
              {
                "item": "战斗长刀",
                "rate": "0.042725%"
              },
              {
                "item": "Ｌ＆Ｋ１４战场之狼",
                "rate": "0.042725%"
              },
              {
                "item": "雷杖「因陀罗」",
                "rate": "0.042725%"
              },
              {
                "item": "弗罗文大剑",
                "rate": "0.042725%"
              },
              {
                "item": "十字疤",
                "rate": "0.042725%"
              },
              {
                "item": "骑士之剑",
                "rate": "0.042725%"
              },
              {
                "item": "勇者的飞碟",
                "rate": "0.027466%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "电爪",
            "drops": [
              {
                "item": "再生机能盾",
                "rate": "0.002480%"
              },
              {
                "item": "再生机能盾",
                "rate": "0.002480%"
              },
              {
                "item": "再生机能盾",
                "rate": "0.002480%"
              },
              {
                "item": "再生机能盾",
                "rate": "0.002480%"
              },
              {
                "item": "再生机能盾",
                "rate": "0.002480%"
              },
              {
                "item": "再生机能盾",
                "rate": "0.002480%"
              },
              {
                "item": "改进型再生机能盾",
                "rate": "0.002480%"
              },
              {
                "item": "再生机能盾",
                "rate": "0.002480%"
              },
              {
                "item": "再生机能盾",
                "rate": "0.002480%"
              },
              {
                "item": "再生机能盾",
                "rate": "0.002480%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "核心电爪",
            "drops": [
              {
                "item": "灵感铠",
                "rate": "0.042725%"
              },
              {
                "item": "重力铠",
                "rate": "0.042725%"
              },
              {
                "item": "六芒星铠",
                "rate": "0.042725%"
              },
              {
                "item": "灵感铠",
                "rate": "0.042725%"
              },
              {
                "item": "灵感铠",
                "rate": "0.042725%"
              },
              {
                "item": "重力铠",
                "rate": "0.042725%"
              },
              {
                "item": "六芒星铠",
                "rate": "0.042725%"
              },
              {
                "item": "灵感铠",
                "rate": "0.042725%"
              },
              {
                "item": "重力铠",
                "rate": "0.042725%"
              },
              {
                "item": "六芒星铠",
                "rate": "0.042725%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "蓝机忍",
            "drops": [
              {
                "item": "蓝机忍的双手",
                "rate": "0.000215%"
              },
              {
                "item": "蓝机忍的双手",
                "rate": "0.000215%"
              },
              {
                "item": "腭刀「2001」",
                "rate": "0.976563%"
              },
              {
                "item": "蓝机忍的双手",
                "rate": "0.000215%"
              },
              {
                "item": "蓝机忍的双手",
                "rate": "0.000429%"
              },
              {
                "item": "战斗杖",
                "rate": "0.042725%"
              },
              {
                "item": "金刚石杖",
                "rate": "0.097656%"
              },
              {
                "item": "腭刀「2001」",
                "rate": "1.074219%"
              },
              {
                "item": "蓝机忍的双手",
                "rate": "0.000429%"
              },
              {
                "item": "暗杀者的投刃",
                "rate": "0.042725%"
              }
            ],
            "dropRate": "60%"
          },
          {
            "name": "金机忍",
            "drops": [
              {
                "item": "机械查欧的部件",
                "rate": "0.000131%"
              },
              {
                "item": "机械查欧的部件",
                "rate": "0.000131%"
              },
              {
                "item": "皮安之心",
                "rate": "0.000131%"
              },
              {
                "item": "查欧之心",
                "rate": "0.000131%"
              },
              {
                "item": "皮安之心",
                "rate": "0.000131%"
              },
              {
                "item": "机械查欧的部件",
                "rate": "0.000131%"
              },
              {
                "item": "欧帕欧帕之心",
                "rate": "0.000131%"
              },
              {
                "item": "欧帕欧帕之心",
                "rate": "0.000131%"
              },
              {
                "item": "查欧之心",
                "rate": "0.000131%"
              },
              {
                "item": "机械查欧的部件",
                "rate": "0.000131%"
              }
            ],
            "dropRate": "55%"
          },
          {
            "name": "机甲堡垒",
            "drops": [
              {
                "item": "地狱火箭炮",
                "rate": "0.122070%"
              },
              {
                "item": "火焰喷射器",
                "rate": "0.122070%"
              },
              {
                "item": "火焰喷射器",
                "rate": "0.122070%"
              },
              {
                "item": "火焰喷射器",
                "rate": "0.122070%"
              },
              {
                "item": "地狱火箭炮",
                "rate": "0.122070%"
              },
              {
                "item": "地狱火箭炮",
                "rate": "0.122070%"
              },
              {
                "item": "火焰喷射器",
                "rate": "0.122070%"
              },
              {
                "item": "火焰喷射器",
                "rate": "0.122070%"
              },
              {
                "item": "地狱火箭炮",
                "rate": "0.134277%"
              },
              {
                "item": "地狱火箭炮",
                "rate": "0.122070%"
              }
            ],
            "dropRate": "85%"
          },
          {
            "name": "波鲁欧普",
            "drops": [
              {
                "item": "机械查欧的部件",
                "rate": "0.000286%"
              },
              {
                "item": "机械查欧的部件",
                "rate": "0.000286%"
              },
              {
                "item": "机械查欧的部件",
                "rate": "0.000286%"
              },
              {
                "item": "机械查欧的部件",
                "rate": "0.000286%"
              },
              {
                "item": "机械查欧的部件",
                "rate": "0.000286%"
              },
              {
                "item": "机械查欧的部件",
                "rate": "0.000286%"
              },
              {
                "item": "机械查欧的部件",
                "rate": "0.000286%"
              },
              {
                "item": "机械查欧的部件",
                "rate": "0.000286%"
              },
              {
                "item": "机械查欧的部件",
                "rate": "0.000286%"
              },
              {
                "item": "机械查欧的部件",
                "rate": "0.000286%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "刀魔兵",
            "drops": [
              {
                "item": "魔弹弓",
                "rate": "0.079346%"
              },
              {
                "item": "火焰喷射器",
                "rate": "0.079346%"
              },
              {
                "item": "电锯",
                "rate": "0.079346%"
              },
              {
                "item": "诫魂者",
                "rate": "0.079346%"
              },
              {
                "item": "地狱火箭炮",
                "rate": "0.079346%"
              },
              {
                "item": "心心杖",
                "rate": "0.079346%"
              },
              {
                "item": "寄生防具「瓦究拉」",
                "rate": "0.079346%"
              },
              {
                "item": "双烙印",
                "rate": "0.079346%"
              },
              {
                "item": "蜂尾杖",
                "rate": "0.079346%"
              },
              {
                "item": "沉默爪",
                "rate": "0.079346%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "刀魔将",
            "drops": [
              {
                "item": "心心杖",
                "rate": "0.024414%"
              },
              {
                "item": "羽毛杖",
                "rate": "0.024414%"
              },
              {
                "item": "心心杖",
                "rate": "0.024414%"
              },
              {
                "item": "羽毛杖",
                "rate": "0.024414%"
              },
              {
                "item": "心心杖",
                "rate": "0.024414%"
              },
              {
                "item": "羽毛杖",
                "rate": "0.024414%"
              },
              {
                "item": "心心杖",
                "rate": "0.024414%"
              },
              {
                "item": "羽毛杖",
                "rate": "0.024414%"
              },
              {
                "item": "心心杖",
                "rate": "0.024414%"
              },
              {
                "item": "羽毛杖",
                "rate": "0.024414%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "刀魔王",
            "drops": [
              {
                "item": "双烙印",
                "rate": "0.013733%"
              },
              {
                "item": "查欧之心",
                "rate": "0.000131%"
              },
              {
                "item": "双烙印",
                "rate": "0.013733%"
              },
              {
                "item": "双烙印",
                "rate": "0.013733%"
              },
              {
                "item": "电锯",
                "rate": "0.013733%"
              },
              {
                "item": "电锯",
                "rate": "0.013733%"
              },
              {
                "item": "电锯",
                "rate": "0.013733%"
              },
              {
                "item": "如意金箍棒",
                "rate": "0.000191%"
              },
              {
                "item": "电锯",
                "rate": "0.013733%"
              },
              {
                "item": "查欧之心",
                "rate": "0.000131%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "剑魔",
            "drops": [
              {
                "item": "剑魔的右手",
                "rate": "0.976563%"
              },
              {
                "item": "封印野太刀",
                "rate": "0.000191%"
              },
              {
                "item": "剑魔的右手",
                "rate": "0.976563%"
              },
              {
                "item": "剑魔的右手",
                "rate": "0.976563%"
              },
              {
                "item": "混沌骑士的右手",
                "rate": "0.073242%"
              },
              {
                "item": "剑魔的右手",
                "rate": "0.976563%"
              },
              {
                "item": "混沌骑士的右手",
                "rate": "0.073242%"
              },
              {
                "item": "混沌骑士的右手",
                "rate": "0.073242%"
              },
              {
                "item": "混沌骑士的右手",
                "rate": "0.073242%"
              },
              {
                "item": "混沌骑士的右手",
                "rate": "0.073242%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "爪虫",
            "drops": [
              {
                "item": "魔弹弓",
                "rate": "0.003052%"
              },
              {
                "item": "魔弹弓",
                "rate": "0.003052%"
              },
              {
                "item": "魔弹弓",
                "rate": "0.003052%"
              },
              {
                "item": "魔弹弓",
                "rate": "0.003052%"
              },
              {
                "item": "破坏者之斧",
                "rate": "0.000191%"
              },
              {
                "item": "魔弹弓",
                "rate": "0.003052%"
              },
              {
                "item": "魔弹弓",
                "rate": "0.003052%"
              },
              {
                "item": "魔弹弓",
                "rate": "0.003052%"
              },
              {
                "item": "魔弹弓",
                "rate": "0.003052%"
              },
              {
                "item": "魔弹弓",
                "rate": "0.003052%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "合体爪虫",
            "drops": [
              {
                "item": "碎弹枪",
                "rate": "0.244141%"
              },
              {
                "item": "双烙印",
                "rate": "0.013733%"
              },
              {
                "item": "腭刀「1977」",
                "rate": "0.976563%"
              },
              {
                "item": "消音枪",
                "rate": "0.244141%"
              },
              {
                "item": "消音枪",
                "rate": "0.244141%"
              },
              {
                "item": "消音枪",
                "rate": "0.244141%"
              },
              {
                "item": "消音枪",
                "rate": "0.244141%"
              },
              {
                "item": "腭刀「1977」",
                "rate": "0.976563%"
              },
              {
                "item": "消音枪",
                "rate": "0.244141%"
              },
              {
                "item": "电锯",
                "rate": "0.013733%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "合体爪魔",
            "drops": [
              {
                "item": "上帝之手",
                "rate": "0.001144%"
              },
              {
                "item": "上帝之手",
                "rate": "0.001144%"
              },
              {
                "item": "上帝之手",
                "rate": "0.001144%"
              },
              {
                "item": "上帝之手",
                "rate": "0.001144%"
              },
              {
                "item": "上帝之手",
                "rate": "0.001144%"
              },
              {
                "item": "上帝之手",
                "rate": "0.001144%"
              },
              {
                "item": "上帝之手",
                "rate": "0.001144%"
              },
              {
                "item": "上帝之手",
                "rate": "0.001144%"
              },
              {
                "item": "上帝之手",
                "rate": "0.001144%"
              },
              {
                "item": "上帝之手",
                "rate": "0.001144%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "暗黑巨神像",
            "drops": [
              {
                "item": "天国装甲",
                "rate": "0.000429%"
              },
              {
                "item": "天国装甲",
                "rate": ""
              },
              {
                "item": "腭刀「1975」",
                "rate": "0.000131%"
              },
              {
                "item": "天国装甲",
                "rate": ""
              },
              {
                "item": "天国装甲",
                "rate": ""
              },
              {
                "item": "天国装甲",
                "rate": ""
              },
              {
                "item": "天国装甲",
                "rate": "0.003052%"
              },
              {
                "item": "腭刀「1975」",
                "rate": "0.000131%"
              },
              {
                "item": "天国装甲",
                "rate": ""
              },
              {
                "item": "天国装甲",
                "rate": ""
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "暗黑炮台",
            "drops": [
              {
                "item": "魔导盾",
                "rate": "0.013733%"
              },
              {
                "item": "枪手盾",
                "rate": "0.013733%"
              },
              {
                "item": "战士盾",
                "rate": "0.013733%"
              },
              {
                "item": "六芒星盾",
                "rate": "0.013733%"
              },
              {
                "item": "魔导盾",
                "rate": "0.013733%"
              },
              {
                "item": "枪手盾",
                "rate": "0.013733%"
              },
              {
                "item": "意念双枪",
                "rate": "0.000191%"
              },
              {
                "item": "六芒星盾",
                "rate": "0.013733%"
              },
              {
                "item": "战士盾",
                "rate": "0.013733%"
              },
              {
                "item": "战士盾",
                "rate": "0.013733%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "死亡炮台",
            "drops": [
              {
                "item": "Ｓ组件ver1.16",
                "rate": "0.042725%"
              },
              {
                "item": "Ｓ组件ver1.16",
                "rate": "0.042725%"
              },
              {
                "item": "Ｓ组件ver1.16",
                "rate": "0.042725%"
              },
              {
                "item": "Ｓ组件ver1.16",
                "rate": "0.042725%"
              },
              {
                "item": "Ｓ组件ver1.16",
                "rate": "0.042725%"
              },
              {
                "item": "Ｓ组件ver1.16",
                "rate": "0.042725%"
              },
              {
                "item": "Ｓ组件ver2.01",
                "rate": "0.042725%"
              },
              {
                "item": "Ｓ组件ver1.16",
                "rate": "0.042725%"
              },
              {
                "item": "冷射枪",
                "rate": ">0.000191%"
              },
              {
                "item": "Ｓ组件ver1.16",
                "rate": "0.042725%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "混沌法师",
            "drops": [
              {
                "item": "圣杖「意念」",
                "rate": "0.000191%"
              },
              {
                "item": "异能魔杖",
                "rate": "0.012207%"
              },
              {
                "item": "异能魔杖",
                "rate": "0.012207%"
              },
              {
                "item": "恶魔之眼",
                "rate": "0.000191%"
              },
              {
                "item": "混沌法师的右手",
                "rate": "0.000429%"
              },
              {
                "item": "圣杖「意念」",
                "rate": "0.000191%"
              },
              {
                "item": "混沌法师的右手",
                "rate": "0.000215%"
              },
              {
                "item": "异能魔杖",
                "rate": "0.012207%"
              },
              {
                "item": "混沌法师的右手",
                "rate": "0.000429%"
              },
              {
                "item": "兔子杖",
                "rate": "0.000191%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "混沌骑士",
            "drops": [
              {
                "item": "圣光枪",
                "rate": "0.005341%"
              },
              {
                "item": "圣枪「天罚」",
                "rate": "0.000191%"
              },
              {
                "item": "腭刀「1975」",
                "rate": "0.000131%"
              },
              {
                "item": "圣剑「拉维斯·迦农」",
                "rate": "0.000191%"
              },
              {
                "item": "剑魔的左手",
                "rate": "0.000191%"
              },
              {
                "item": "导向穿甲弹",
                "rate": "0.000191%"
              },
              {
                "item": "圣枪「天罚」",
                "rate": "0.000191%"
              },
              {
                "item": "腭刀「1975」",
                "rate": "0.000131%"
              },
              {
                "item": "剑魔的左手",
                "rate": "0.000191%"
              },
              {
                "item": "圣剑「拉维斯·迦农」",
                "rate": "0.000191%"
              }
            ],
            "dropRate": "88%"
          },
          {
            "name": "暗黑佛",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "0%"
          }
        ]
      },
      "boxes": {}
    },
    "Ultimate": {
      "monsters": {
        "Episode 1": [
          {
            "name": "紫魔龟",
            "drops": [
              {
                "item": "欧帕欧帕之心",
                "rate": "0.001144%"
              },
              {
                "item": "欧帕欧帕之心",
                "rate": "0.001144%"
              },
              {
                "item": "欧帕欧帕之心",
                "rate": "0.001144%"
              },
              {
                "item": "欧帕欧帕之心",
                "rate": "0.001144%"
              },
              {
                "item": "欧帕欧帕之心",
                "rate": "0.001144%"
              },
              {
                "item": "欧帕欧帕之心",
                "rate": "0.001144%"
              },
              {
                "item": "欧帕欧帕之心",
                "rate": "0.001144%"
              },
              {
                "item": "欧帕欧帕之心",
                "rate": "0.001144%"
              },
              {
                "item": "欧帕欧帕之心",
                "rate": "0.001144%"
              },
              {
                "item": "欧帕欧帕之心",
                "rate": "0.001144%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "蓝魔龟",
            "drops": [
              {
                "item": "红色手枪",
                "rate": "4.296875%"
              },
              {
                "item": "红色手枪",
                "rate": "4.296875%"
              },
              {
                "item": "红色手枪",
                "rate": "4.296875%"
              },
              {
                "item": "红色手枪",
                "rate": "4.296875%"
              },
              {
                "item": "红色手枪",
                "rate": "4.296875%"
              },
              {
                "item": "红色手枪",
                "rate": "4.296875%"
              },
              {
                "item": "红色手枪",
                "rate": "4.296875%"
              },
              {
                "item": "红色手枪",
                "rate": "4.296875%"
              },
              {
                "item": "红色手枪",
                "rate": "4.296875%"
              },
              {
                "item": "红色手枪",
                "rate": "4.296875%"
              }
            ],
            "dropRate": "38%"
          },
          {
            "name": "魔螳螂",
            "drops": [
              {
                "item": "大叶子",
                "rate": "0.134277%"
              },
              {
                "item": "如意金箍棒",
                "rate": "0.002670%"
              },
              {
                "item": "大叶子",
                "rate": "0.134277%"
              },
              {
                "item": "如意金箍棒",
                "rate": "0.002670%"
              },
              {
                "item": "大叶子",
                "rate": "0.134277%"
              },
              {
                "item": "大叶子",
                "rate": "0.134277%"
              },
              {
                "item": "天国装甲",
                "rate": "0.683594%"
              },
              {
                "item": "如意金箍棒",
                "rate": "0.002670%"
              },
              {
                "item": "再生机能盾",
                "rate": "0.683594%"
              },
              {
                "item": "大叶子",
                "rate": "0.134277%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "白拉比鸟",
            "drops": [
              {
                "item": "花杖",
                "rate": "0.001049%"
              },
              {
                "item": "破坏者之斧",
                "rate": "0.002098%"
              },
              {
                "item": "天国机械盾",
                "rate": "0.683594%"
              },
              {
                "item": "花杖",
                "rate": "0.001049%"
              },
              {
                "item": "破坏者之斧",
                "rate": "0.002098%"
              },
              {
                "item": "花杖",
                "rate": "0.001049%"
              },
              {
                "item": "破坏者之斧",
                "rate": "0.002098%"
              },
              {
                "item": "破坏者之斧",
                "rate": "0.002098%"
              },
              {
                "item": "花杖",
                "rate": "0.001049%"
              },
              {
                "item": "花杖",
                "rate": "0.001049%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "彩虹拉比鸟",
            "drops": [
              {
                "item": "FM音源",
                "rate": "21.875000%"
              },
              {
                "item": "FM音源",
                "rate": "21.875000%"
              },
              {
                "item": "FM音源",
                "rate": "21.875000%"
              },
              {
                "item": "FM音源",
                "rate": "21.875000%"
              },
              {
                "item": "FM音源",
                "rate": "21.875000%"
              },
              {
                "item": "FM音源",
                "rate": "21.875000%"
              },
              {
                "item": "FM音源",
                "rate": "21.875000%"
              },
              {
                "item": "FM音源",
                "rate": "21.875000%"
              },
              {
                "item": "FM音源",
                "rate": "21.875000%"
              },
              {
                "item": "FM音源",
                "rate": "21.875000%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "嗜血巨蚊",
            "drops": [
              {
                "item": "波动护甲",
                "rate": "0.002670%"
              },
              {
                "item": "波动护甲",
                "rate": "0.002670%"
              },
              {
                "item": "波动护甲",
                "rate": "0.002670%"
              },
              {
                "item": "波动护甲",
                "rate": "0.002670%"
              },
              {
                "item": "波动护甲",
                "rate": "0.002670%"
              },
              {
                "item": "波动护甲",
                "rate": "0.002670%"
              },
              {
                "item": "波动护甲",
                "rate": "0.002670%"
              },
              {
                "item": "波动护甲",
                "rate": "0.002670%"
              },
              {
                "item": "波动护甲",
                "rate": "0.002670%"
              },
              {
                "item": "波动护甲",
                "rate": "0.002670%"
              }
            ],
            "dropRate": "25%"
          },
          {
            "name": "角狼",
            "drops": [
              {
                "item": "古代剑",
                "rate": "4.296875%"
              },
              {
                "item": "红色光剑",
                "rate": "4.296875%"
              },
              {
                "item": "古代剑",
                "rate": "4.296875%"
              },
              {
                "item": "红色光剑",
                "rate": "4.296875%"
              },
              {
                "item": "古代剑",
                "rate": "4.296875%"
              },
              {
                "item": "红色光剑",
                "rate": "4.296875%"
              },
              {
                "item": "古代剑",
                "rate": "4.296875%"
              },
              {
                "item": "红色光剑",
                "rate": "4.296875%"
              },
              {
                "item": "古代剑",
                "rate": "4.296875%"
              },
              {
                "item": "红色光剑",
                "rate": "4.296875%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "角狼王",
            "drops": [
              {
                "item": "四神盾「白虎」",
                "rate": "0.001335%"
              },
              {
                "item": "四神盾「白虎」",
                "rate": "0.001335%"
              },
              {
                "item": "四神盾「白虎」",
                "rate": "0.001335%"
              },
              {
                "item": "四神盾「白虎」",
                "rate": "0.001335%"
              },
              {
                "item": "四神盾「白虎」",
                "rate": "0.001335%"
              },
              {
                "item": "四神盾「白虎」",
                "rate": "0.001335%"
              },
              {
                "item": "四神盾「白虎」",
                "rate": "0.001335%"
              },
              {
                "item": "四神盾「白虎」",
                "rate": "0.001335%"
              },
              {
                "item": "四神盾「白虎」",
                "rate": "0.001335%"
              },
              {
                "item": "四神盾「白虎」",
                "rate": "0.001335%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "雷暴巨猿",
            "drops": [
              {
                "item": "神之吐息",
                "rate": "0.002289%"
              },
              {
                "item": "神之吐息",
                "rate": "0.002289%"
              },
              {
                "item": "魔导服",
                "rate": "0.683594%"
              },
              {
                "item": "神之吐息",
                "rate": "0.002289%"
              },
              {
                "item": "神之吐息",
                "rate": "0.002289%"
              },
              {
                "item": "女士雨伞",
                "rate": "0.010681%"
              },
              {
                "item": "女士雨伞",
                "rate": "0.010681%"
              },
              {
                "item": "女士雨伞",
                "rate": "0.010681%"
              },
              {
                "item": "女士雨伞",
                "rate": "0.010681%"
              },
              {
                "item": "女士雨伞",
                "rate": "0.010681%"
              }
            ],
            "dropRate": "85%"
          },
          {
            "name": "暗黑巨猿",
            "drops": [
              {
                "item": "冷射枪",
                "rate": "1.171875%"
              },
              {
                "item": "冷射枪",
                "rate": "1.171875%"
              },
              {
                "item": "冷射枪",
                "rate": "1.171875%"
              },
              {
                "item": "冷射枪",
                "rate": "1.171875%"
              },
              {
                "item": "冷射枪",
                "rate": "1.171875%"
              },
              {
                "item": "冷射枪",
                "rate": "1.171875%"
              },
              {
                "item": "冷射枪",
                "rate": "1.171875%"
              },
              {
                "item": "冷射枪",
                "rate": "1.171875%"
              },
              {
                "item": "冷射枪",
                "rate": "1.171875%"
              },
              {
                "item": "冷射枪",
                "rate": "1.171875%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "冰霜巨龙",
            "drops": [
              {
                "item": "火光铠",
                "rate": "0.109863%"
              },
              {
                "item": "冰光服",
                "rate": "0.109863%"
              },
              {
                "item": "火光铠",
                "rate": "0.109863%"
              },
              {
                "item": "龙之爪",
                "rate": "0.054932%"
              },
              {
                "item": "冰光服",
                "rate": "0.109863%"
              },
              {
                "item": "龙之爪",
                "rate": "0.054932%"
              },
              {
                "item": "圣衣",
                "rate": "0.109863%"
              },
              {
                "item": "冰光服",
                "rate": "0.109863%"
              },
              {
                "item": "火光铠",
                "rate": "0.109863%"
              },
              {
                "item": "龙之爪",
                "rate": "0.054932%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "紫鲨熊",
            "drops": [
              {
                "item": "红色双刃",
                "rate": "0.195313%"
              },
              {
                "item": "红色双刃",
                "rate": "0.195313%"
              },
              {
                "item": "电锯",
                "rate": "21.875000%"
              },
              {
                "item": "红色双刃",
                "rate": "0.195313%"
              },
              {
                "item": "红色双刃",
                "rate": "0.195313%"
              },
              {
                "item": "红色双刃",
                "rate": "0.195313%"
              },
              {
                "item": "红色双刃",
                "rate": "0.195313%"
              },
              {
                "item": "红色双刃",
                "rate": "0.195313%"
              },
              {
                "item": "红色双刃",
                "rate": "0.195313%"
              },
              {
                "item": "红色双刃",
                "rate": "0.195313%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "蓝鲨熊",
            "drops": [
              {
                "item": "忍者手甲",
                "rate": "0.002670%"
              },
              {
                "item": "红色机枪",
                "rate": "0.003433%"
              },
              {
                "item": "红色机枪",
                "rate": "0.003433%"
              },
              {
                "item": "红色机枪",
                "rate": "0.003433%"
              },
              {
                "item": "红色机枪",
                "rate": "0.003433%"
              },
              {
                "item": "忍者手甲",
                "rate": "0.002670%"
              },
              {
                "item": "忍者手甲",
                "rate": "0.002670%"
              },
              {
                "item": "红色机枪",
                "rate": "0.003433%"
              },
              {
                "item": "红色机枪",
                "rate": "0.003433%"
              },
              {
                "item": "忍者手甲",
                "rate": "0.002670%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "变种鲨熊",
            "drops": [
              {
                "item": "灵感铠",
                "rate": "0.683594%"
              },
              {
                "item": "兔子杖",
                "rate": "0.001526%"
              },
              {
                "item": "恶魔之眼",
                "rate": "0.000429%"
              },
              {
                "item": "兔子杖",
                "rate": "0.001526%"
              },
              {
                "item": "恶魔之眼",
                "rate": "0.000429%"
              },
              {
                "item": "兔子杖",
                "rate": "0.001526%"
              },
              {
                "item": "透明盾",
                "rate": "0.683594%"
              },
              {
                "item": "兔子杖",
                "rate": "0.001526%"
              },
              {
                "item": "恶魔之眼",
                "rate": "0.000429%"
              },
              {
                "item": "兔子杖",
                "rate": "0.001526%"
              }
            ],
            "dropRate": "15%"
          },
          {
            "name": "变种铃兰",
            "drops": [
              {
                "item": "硅钢盾",
                "rate": "0.010681%"
              },
              {
                "item": "圣光环",
                "rate": "0.010681%"
              },
              {
                "item": "硅钢盾",
                "rate": "0.010681%"
              },
              {
                "item": "圣光环",
                "rate": "0.010681%"
              },
              {
                "item": "硅钢盾",
                "rate": "0.010681%"
              },
              {
                "item": "圣光环",
                "rate": "0.010681%"
              },
              {
                "item": "硅钢盾",
                "rate": "0.010681%"
              },
              {
                "item": "圣光环",
                "rate": "0.010681%"
              },
              {
                "item": "硅钢盾",
                "rate": "0.010681%"
              },
              {
                "item": "圣光环",
                "rate": "0.010681%"
              }
            ],
            "dropRate": "25%"
          },
          {
            "name": "异种铃兰",
            "drops": [
              {
                "item": "雅斯米诺科夫３０００Ｒ",
                "rate": "4.296875%"
              },
              {
                "item": "雅斯米诺科夫３０００Ｒ",
                "rate": "4.296875%"
              },
              {
                "item": "雅斯米诺科夫３０００Ｒ",
                "rate": "4.296875%"
              },
              {
                "item": "雅斯米诺科夫３０００Ｒ",
                "rate": "4.296875%"
              },
              {
                "item": "雅斯米诺科夫３０００Ｒ",
                "rate": "4.296875%"
              },
              {
                "item": "雅斯米诺科夫３０００Ｒ",
                "rate": "4.296875%"
              },
              {
                "item": "雅斯米诺科夫３０００Ｒ",
                "rate": "4.296875%"
              },
              {
                "item": "雅斯米诺科夫３０００Ｒ",
                "rate": "4.296875%"
              },
              {
                "item": "雅斯米诺科夫３０００Ｒ",
                "rate": "4.296875%"
              },
              {
                "item": "雅斯米诺科夫３０００Ｒ",
                "rate": "10.156250%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "嗜血巨螳螂",
            "drops": [
              {
                "item": "红色大剑",
                "rate": "0.195313%"
              },
              {
                "item": "红色大剑",
                "rate": "0.195313%"
              },
              {
                "item": "红色大剑",
                "rate": "0.195313%"
              },
              {
                "item": "红色大剑",
                "rate": "0.195313%"
              },
              {
                "item": "红色大剑",
                "rate": "0.195313%"
              },
              {
                "item": "红色大剑",
                "rate": "0.195313%"
              },
              {
                "item": "红色大剑",
                "rate": "0.195313%"
              },
              {
                "item": "红色大剑",
                "rate": "0.195313%"
              },
              {
                "item": "红色大剑",
                "rate": "0.195313%"
              },
              {
                "item": "手里剑",
                "rate": "0.000262%"
              }
            ],
            "dropRate": "55%"
          },
          {
            "name": "翼龙",
            "drops": [
              {
                "item": "SH2",
                "rate": "0.008392%"
              },
              {
                "item": "SH2",
                "rate": "0.008392%"
              },
              {
                "item": "SH2",
                "rate": "0.008392%"
              },
              {
                "item": "SH2",
                "rate": "0.008392%"
              },
              {
                "item": "SH2",
                "rate": "0.008392%"
              },
              {
                "item": "68000",
                "rate": "0.036621%"
              },
              {
                "item": "68000",
                "rate": "0.036621%"
              },
              {
                "item": "68000",
                "rate": "0.036621%"
              },
              {
                "item": "68000",
                "rate": "0.036621%"
              },
              {
                "item": "68000",
                "rate": "0.036621%"
              }
            ],
            "dropRate": "55%"
          },
          {
            "name": "冰史莱姆",
            "drops": [
              {
                "item": "圣剑「拉维斯·迦农」",
                "rate": "0.000310%"
              },
              {
                "item": "圣剑「拉维斯·迦农」",
                "rate": "0.000310%"
              },
              {
                "item": "圣剑「拉维斯·迦农」",
                "rate": "0.000310%"
              },
              {
                "item": "圣剑「拉维斯·迦农」",
                "rate": "0.000310%"
              },
              {
                "item": "圣剑「拉维斯·迦农」",
                "rate": "0.000310%"
              },
              {
                "item": "圣剑「拉维斯·迦农」",
                "rate": "0.000310%"
              },
              {
                "item": "圣剑「拉维斯·迦农」",
                "rate": "0.000310%"
              },
              {
                "item": "圣剑「拉维斯·迦农」",
                "rate": "0.000310%"
              },
              {
                "item": "圣剑「拉维斯·迦农」",
                "rate": "0.000310%"
              },
              {
                "item": "圣剑「拉维斯·迦农」",
                "rate": "0.000310%"
              }
            ],
            "dropRate": "27%"
          },
          {
            "name": "炎史莱姆",
            "drops": [
              {
                "item": "火流星",
                "rate": "0.878906%"
              },
              {
                "item": "火流星",
                "rate": "0.878906%"
              },
              {
                "item": "火流星",
                "rate": "0.878906%"
              },
              {
                "item": "火流星",
                "rate": "0.878906%"
              },
              {
                "item": "火流星",
                "rate": "0.878906%"
              },
              {
                "item": "火流星",
                "rate": "0.878906%"
              },
              {
                "item": "火流星",
                "rate": "0.878906%"
              },
              {
                "item": "火流星",
                "rate": "1.074219%"
              },
              {
                "item": "火流星",
                "rate": "0.878906%"
              },
              {
                "item": "火流星",
                "rate": "0.878906%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "合体怪",
            "drops": [
              {
                "item": "合体怪的双手",
                "rate": "0.001144%"
              },
              {
                "item": "合体怪的双手",
                "rate": "0.001144%"
              },
              {
                "item": "合体怪的双手",
                "rate": "0.001144%"
              },
              {
                "item": "合体怪的双手",
                "rate": "0.001144%"
              },
              {
                "item": "合体怪的双手",
                "rate": "0.001144%"
              },
              {
                "item": "合体怪的双手",
                "rate": "0.001144%"
              },
              {
                "item": "合体怪的双手",
                "rate": "0.001144%"
              },
              {
                "item": "合体怪的双手",
                "rate": "0.001144%"
              },
              {
                "item": "合体怪的双手",
                "rate": "0.001144%"
              },
              {
                "item": "合体怪的双手",
                "rate": "0.001144%"
              }
            ],
            "dropRate": "90%"
          },
          {
            "name": "冰剑怪",
            "drops": [
              {
                "item": "导向穿甲弹",
                "rate": "0.000477%"
              },
              {
                "item": "纸扇",
                "rate": "0.158691%"
              },
              {
                "item": "导向穿甲弹",
                "rate": "0.000477%"
              },
              {
                "item": "纸扇",
                "rate": "0.158691%"
              },
              {
                "item": "导向穿甲弹",
                "rate": "0.000477%"
              },
              {
                "item": "纸扇",
                "rate": "0.158691%"
              },
              {
                "item": "导向穿甲弹",
                "rate": "0.000477%"
              },
              {
                "item": "纸扇",
                "rate": "0.158691%"
              },
              {
                "item": "导向穿甲弹",
                "rate": "0.000477%"
              },
              {
                "item": "魔导盾",
                "rate": "0.683594%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "火剑怪",
            "drops": [
              {
                "item": "秋子婶婶的中华锅",
                "rate": "0.015259%"
              },
              {
                "item": "导向穿甲弹",
                "rate": "0.000477%"
              },
              {
                "item": "秋子婶婶的中华锅",
                "rate": "0.015259%"
              },
              {
                "item": "导向穿甲弹",
                "rate": "0.000477%"
              },
              {
                "item": "秋子婶婶的中华锅",
                "rate": "0.015259%"
              },
              {
                "item": "导向穿甲弹",
                "rate": "0.000477%"
              },
              {
                "item": "秋子婶婶的中华锅",
                "rate": "0.015259%"
              },
              {
                "item": "导向穿甲弹",
                "rate": "0.000477%"
              },
              {
                "item": "秋子婶婶的中华锅",
                "rate": "0.015259%"
              },
              {
                "item": "导向穿甲弹",
                "rate": "0.000477%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "达尔-拉-利",
            "drops": [
              {
                "item": "皮安之心",
                "rate": "0.109863%"
              },
              {
                "item": "查欧之心",
                "rate": "0.109863%"
              },
              {
                "item": "皮安之心",
                "rate": "0.109863%"
              },
              {
                "item": "查欧之心",
                "rate": "0.109863%"
              },
              {
                "item": "皮安之心",
                "rate": "0.109863%"
              },
              {
                "item": "查欧之心",
                "rate": "0.109863%"
              },
              {
                "item": "皮安之心",
                "rate": "0.109863%"
              },
              {
                "item": "查欧之心",
                "rate": "0.109863%"
              },
              {
                "item": "皮安之心",
                "rate": "0.109863%"
              },
              {
                "item": "查欧之心",
                "rate": "0.109863%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "浮游机将",
            "drops": [
              {
                "item": "机械查欧的部件",
                "rate": "0.009918%"
              },
              {
                "item": "机械查欧的部件",
                "rate": "0.009918%"
              },
              {
                "item": "机械查欧的部件",
                "rate": "0.009918%"
              },
              {
                "item": "机械查欧的部件",
                "rate": "0.009918%"
              },
              {
                "item": "弗罗文之铠",
                "rate": "0.683594%"
              },
              {
                "item": "机械查欧的部件",
                "rate": "0.009918%"
              },
              {
                "item": "弗罗文之盾",
                "rate": "0.683594%"
              },
              {
                "item": "机械查欧的部件",
                "rate": "0.009918%"
              },
              {
                "item": "机械查欧的部件",
                "rate": "0.009918%"
              },
              {
                "item": "天国机械盾",
                "rate": "0.683594%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "傀儡机将",
            "drops": [
              {
                "item": "雅斯米诺科夫９０００Ｍ",
                "rate": "0.195313%"
              },
              {
                "item": "雅斯米诺科夫９０００Ｍ",
                "rate": "0.195313%"
              },
              {
                "item": "对机器人专用来复枪",
                "rate": "2.734375%"
              },
              {
                "item": "灵感铠",
                "rate": "0.683594%"
              },
              {
                "item": "对机器人专用来复枪",
                "rate": "2.734375%"
              },
              {
                "item": "雅斯米诺科夫９０００Ｍ",
                "rate": "0.195313%"
              },
              {
                "item": "雅斯米诺科夫９０００Ｍ",
                "rate": "0.195313%"
              },
              {
                "item": "雅斯米诺科夫９０００Ｍ",
                "rate": "0.195313%"
              },
              {
                "item": "对机器人专用来复枪",
                "rate": "2.734375%"
              },
              {
                "item": "雅斯米诺科夫９０００Ｍ",
                "rate": "0.195313%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "强化电爪",
            "drops": [
              {
                "item": "星星杖",
                "rate": "3.515625%"
              },
              {
                "item": "星星杖",
                "rate": "3.515625%"
              },
              {
                "item": "回生衣",
                "rate": "0.683594%"
              },
              {
                "item": "星星杖",
                "rate": "3.515625%"
              },
              {
                "item": "星星杖",
                "rate": "3.515625%"
              },
              {
                "item": "辉月之杖",
                "rate": "3.515625%"
              },
              {
                "item": "辉月之杖",
                "rate": "3.515625%"
              },
              {
                "item": "辉月之杖",
                "rate": "3.515625%"
              },
              {
                "item": "辉月之杖",
                "rate": "3.515625%"
              },
              {
                "item": "辉月之杖",
                "rate": "3.515625%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "强化核心电爪",
            "drops": [
              {
                "item": "红色长刀",
                "rate": "0.008392%"
              },
              {
                "item": "红色长刀",
                "rate": "0.008392%"
              },
              {
                "item": "红色长刀",
                "rate": "0.008392%"
              },
              {
                "item": "红色长刀",
                "rate": "0.008392%"
              },
              {
                "item": "红色长刀",
                "rate": "0.008392%"
              },
              {
                "item": "红色长刀",
                "rate": "0.008392%"
              },
              {
                "item": "红色长刀",
                "rate": "0.008392%"
              },
              {
                "item": "红色长刀",
                "rate": "0.008392%"
              },
              {
                "item": "红色长刀",
                "rate": "0.008392%"
              },
              {
                "item": "红色长刀",
                "rate": "0.268555%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "紫机忍",
            "drops": [
              {
                "item": "Ｄ组件ver1.01",
                "rate": "0.683594%"
              },
              {
                "item": "疯狂旋律",
                "rate": "0.000119%"
              },
              {
                "item": "高位玛古细胞「艾诺」",
                "rate": "0.001144%"
              },
              {
                "item": "疯狂旋律",
                "rate": "0.000119%"
              },
              {
                "item": "高位玛古装甲「乌尔」",
                "rate": "0.001144%"
              },
              {
                "item": "疯狂旋律",
                "rate": "0.000119%"
              },
              {
                "item": "疯狂旋律",
                "rate": "0.000119%"
              },
              {
                "item": "特殊遗传因子「弗罗」",
                "rate": "0.001144%"
              },
              {
                "item": "豹爪",
                "rate": "0.000215%"
              },
              {
                "item": "疯狂旋律",
                "rate": "0.000119%"
              }
            ],
            "dropRate": "60%"
          },
          {
            "name": "红机忍",
            "drops": [
              {
                "item": "叹息之墙",
                "rate": "0.005341%"
              },
              {
                "item": "叹息之墙",
                "rate": "0.005341%"
              },
              {
                "item": "红机忍的双手",
                "rate": "0.000167%"
              },
              {
                "item": "叹息之墙",
                "rate": "0.005341%"
              },
              {
                "item": "叹息之墙",
                "rate": "0.005341%"
              },
              {
                "item": "叹息之墙",
                "rate": "0.005341%"
              },
              {
                "item": "叹息之墙",
                "rate": "0.005341%"
              },
              {
                "item": "红机忍的双手",
                "rate": "0.000167%"
              },
              {
                "item": "红机忍的双手",
                "rate": "0.000167%"
              },
              {
                "item": "叹息之墙",
                "rate": "0.005341%"
              }
            ],
            "dropRate": "55%"
          },
          {
            "name": "机甲堡垒·改",
            "drops": [
              {
                "item": "机甲堡垒的零件",
                "rate": "0.000310%"
              },
              {
                "item": "诫魂者",
                "rate": "0.683594%"
              },
              {
                "item": "SH4",
                "rate": "0.000668%"
              },
              {
                "item": "SH4",
                "rate": "0.000668%"
              },
              {
                "item": "机甲堡垒的零件",
                "rate": "0.000310%"
              },
              {
                "item": "回旋双光轮",
                "rate": "0.054932%"
              },
              {
                "item": "SH4",
                "rate": "0.000668%"
              },
              {
                "item": "回旋双光轮",
                "rate": "0.054932%"
              },
              {
                "item": "SH4",
                "rate": "0.000668%"
              },
              {
                "item": "SH4",
                "rate": "0.000668%"
              }
            ],
            "dropRate": "85%"
          },
          {
            "name": "波鲁欧普-改",
            "drops": [
              {
                "item": "连接零件",
                "rate": "0.004196%"
              },
              {
                "item": "连接零件",
                "rate": "0.004196%"
              },
              {
                "item": "连接零件",
                "rate": "0.004196%"
              },
              {
                "item": "连接零件",
                "rate": "0.004196%"
              },
              {
                "item": "连接零件",
                "rate": "0.004196%"
              },
              {
                "item": "连接零件",
                "rate": "0.004196%"
              },
              {
                "item": "连接零件",
                "rate": "0.004196%"
              },
              {
                "item": "连接零件",
                "rate": "0.004196%"
              },
              {
                "item": "连接零件",
                "rate": "0.004196%"
              },
              {
                "item": "连接零件",
                "rate": "0.004196%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "异魔兵",
            "drops": [
              {
                "item": "红色投刃",
                "rate": "0.001717%"
              },
              {
                "item": "红色投刃",
                "rate": "0.001717%"
              },
              {
                "item": "红色投刃",
                "rate": "0.001717%"
              },
              {
                "item": "红色投刃",
                "rate": "0.001717%"
              },
              {
                "item": "红色投刃",
                "rate": "0.001717%"
              },
              {
                "item": "Ｓ组件ver1.16",
                "rate": "0.683594%"
              },
              {
                "item": "红色投刃",
                "rate": "0.001717%"
              },
              {
                "item": "红色投刃",
                "rate": "0.001717%"
              },
              {
                "item": "红色投刃",
                "rate": "0.001717%"
              },
              {
                "item": "红色投刃",
                "rate": "0.001717%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "异魔将",
            "drops": [
              {
                "item": "皇家之戟",
                "rate": "6.250000%"
              },
              {
                "item": "皇家之戟",
                "rate": "6.250000%"
              },
              {
                "item": "皇家之戟",
                "rate": "6.250000%"
              },
              {
                "item": "皇家之戟",
                "rate": "6.250000%"
              },
              {
                "item": "皇家之戟",
                "rate": "6.250000%"
              },
              {
                "item": "皇家之戟",
                "rate": "6.250000%"
              },
              {
                "item": "细菌防具「拉夫特利亚」",
                "rate": "0.000620%"
              },
              {
                "item": "皇家之戟",
                "rate": "6.250000%"
              },
              {
                "item": "皇家之戟",
                "rate": "6.250000%"
              },
              {
                "item": "皇家之戟",
                "rate": "6.250000%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "异魔王",
            "drops": [
              {
                "item": "雅斯米诺科夫７０００Ｖ",
                "rate": "0.004959%"
              },
              {
                "item": "雅斯米诺科夫７０００Ｖ",
                "rate": "0.004959%"
              },
              {
                "item": "雅斯米诺科夫７０００Ｖ",
                "rate": "0.004959%"
              },
              {
                "item": "雅斯米诺科夫７０００Ｖ",
                "rate": "0.004959%"
              },
              {
                "item": "雅斯米诺科夫７０００Ｖ",
                "rate": "0.004959%"
              },
              {
                "item": "意念双枪",
                "rate": "0.001240%"
              },
              {
                "item": "意念双枪",
                "rate": "0.001240%"
              },
              {
                "item": "意念双枪",
                "rate": "0.001240%"
              },
              {
                "item": "意念双枪",
                "rate": "0.001240%"
              },
              {
                "item": "意念双枪",
                "rate": "0.001240%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "剑魔",
            "drops": [
              {
                "item": "封印野太刀",
                "rate": "0.002480%"
              },
              {
                "item": "封印野太刀",
                "rate": "0.002480%"
              },
              {
                "item": "艺之道",
                "rate": "0.000763%"
              },
              {
                "item": "封印野太刀",
                "rate": "0.002480%"
              },
              {
                "item": "心心杖",
                "rate": "0.683594%"
              },
              {
                "item": "圣光枪",
                "rate": "0.683594%"
              },
              {
                "item": "火焰喷射器",
                "rate": "0.683594%"
              },
              {
                "item": "电锯",
                "rate": "0.683594%"
              },
              {
                "item": "剑魔的右手",
                "rate": "0.976563%"
              },
              {
                "item": "封印野太刀",
                "rate": "0.002480%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "爪虫",
            "drops": [
              {
                "item": "雅斯米诺科夫２０００Ｈ",
                "rate": "0.085449%"
              },
              {
                "item": "圣衣",
                "rate": "0.009918%"
              },
              {
                "item": "雅斯米诺科夫２０００Ｈ",
                "rate": "0.085449%"
              },
              {
                "item": "圣衣",
                "rate": "0.009918%"
              },
              {
                "item": "雅斯米诺科夫２０００Ｈ",
                "rate": "0.085449%"
              },
              {
                "item": "恶魔之叉",
                "rate": "0.009918%"
              },
              {
                "item": "雅斯米诺科夫２０００Ｈ",
                "rate": "0.085449%"
              },
              {
                "item": "圣衣",
                "rate": "0.009918%"
              },
              {
                "item": "雅斯米诺科夫２０００Ｈ",
                "rate": "0.085449%"
              },
              {
                "item": "圣衣",
                "rate": "0.009918%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "合体爪虫",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "合体爪魔",
            "drops": [
              {
                "item": "四神盾「朱雀」",
                "rate": "0.000262%"
              },
              {
                "item": "四神盾「玄武」",
                "rate": "0.000262%"
              },
              {
                "item": "四神盾「白虎」",
                "rate": "0.000262%"
              },
              {
                "item": "女士阳伞",
                "rate": "0.000334%"
              },
              {
                "item": "四神盾「朱雀」",
                "rate": "0.000262%"
              },
              {
                "item": "四神盾「白虎」",
                "rate": "0.000262%"
              },
              {
                "item": "四神盾「朱雀」",
                "rate": "0.000262%"
              },
              {
                "item": "四神盾「青龙」",
                "rate": "0.000262%"
              },
              {
                "item": "四神盾「青龙」",
                "rate": "0.000262%"
              },
              {
                "item": "四神盾「玄武」",
                "rate": "0.000262%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "远古巨神像",
            "drops": [
              {
                "item": "魔弹弓",
                "rate": "0.683594%"
              },
              {
                "item": "巨神像的右手",
                "rate": "0.000238%"
              },
              {
                "item": "调制解调器",
                "rate": "0.000262%"
              },
              {
                "item": "PowerVR显卡",
                "rate": "0.000262%"
              },
              {
                "item": "火箭铁拳",
                "rate": "0.000954%"
              },
              {
                "item": "巨神像的右手",
                "rate": "0.000238%"
              },
              {
                "item": "奥拉领域",
                "rate": "0.000262%"
              },
              {
                "item": "调制解调器",
                "rate": "0.000262%"
              },
              {
                "item": "PowerVR显卡",
                "rate": "0.000262%"
              },
              {
                "item": "调制解调器",
                "rate": "0.000262%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "暗黑炮台",
            "drops": [
              {
                "item": "圣枪「天罚」",
                "rate": "0.000310%"
              },
              {
                "item": "圣枪「天罚」",
                "rate": "0.000310%"
              },
              {
                "item": "圣枪「天罚」",
                "rate": "0.000310%"
              },
              {
                "item": "圣枪「天罚」",
                "rate": "0.000310%"
              },
              {
                "item": "圣枪「天罚」",
                "rate": "0.000310%"
              },
              {
                "item": "圣枪「天罚」",
                "rate": "0.000310%"
              },
              {
                "item": "圣枪「天罚」",
                "rate": "0.000310%"
              },
              {
                "item": "圣枪「天罚」",
                "rate": "0.000310%"
              },
              {
                "item": "圣枪「天罚」",
                "rate": "0.000310%"
              },
              {
                "item": "圣枪「天罚」",
                "rate": "0.000310%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "死亡炮台",
            "drops": [
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              },
              {
                "item": "",
                "rate": ""
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "毁灭法师",
            "drops": [
              {
                "item": "风车杖",
                "rate": "0.000429%"
              },
              {
                "item": "恶魔之叉",
                "rate": "0.015259%"
              },
              {
                "item": "风车杖",
                "rate": "0.000429%"
              },
              {
                "item": "恶魔之叉",
                "rate": "0.015259%"
              },
              {
                "item": "风车杖",
                "rate": "0.000429%"
              },
              {
                "item": "魔法预言书",
                "rate": "0.000215%"
              },
              {
                "item": "恶魔之叉",
                "rate": "0.015259%"
              },
              {
                "item": "风车杖",
                "rate": "0.000429%"
              },
              {
                "item": "恶魔之叉",
                "rate": "0.015259%"
              },
              {
                "item": "风车杖",
                "rate": "0.000429%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "暗黑骑士",
            "drops": [
              {
                "item": "夹夹杖",
                "rate": "0.000262%"
              },
              {
                "item": "小枪「米拉」",
                "rate": "0.000167%"
              },
              {
                "item": "流星棍",
                "rate": "0.036621%"
              },
              {
                "item": "圣剑「双刃·拉维斯」",
                "rate": "0.000167%"
              },
              {
                "item": "小枪「伽尔德」",
                "rate": "0.000167%"
              },
              {
                "item": "夹夹杖",
                "rate": "0.000262%"
              },
              {
                "item": "小枪「伽尔德」",
                "rate": "0.000167%"
              },
              {
                "item": "圣剑「双刃·拉维斯」",
                "rate": "0.000167%"
              },
              {
                "item": "小枪「米拉」",
                "rate": "0.000167%"
              },
              {
                "item": "流星棍",
                "rate": "0.000262%"
              }
            ],
            "dropRate": "88%"
          },
          {
            "name": "暗黑佛",
            "drops": [
              {
                "item": "红色手镯",
                "rate": "0.109863%"
              },
              {
                "item": "莉可的眼镜",
                "rate": "0.109863%"
              },
              {
                "item": "莉可的耳环",
                "rate": "0.109863%"
              },
              {
                "item": "红色手镯",
                "rate": "0.109863%"
              },
              {
                "item": "莉可的眼镜",
                "rate": "0.109863%"
              },
              {
                "item": "莉可的耳环",
                "rate": "0.109863%"
              },
              {
                "item": "红色手镯",
                "rate": "0.109863%"
              },
              {
                "item": "红色手镯",
                "rate": "0.109863%"
              },
              {
                "item": "红色手镯",
                "rate": "0.109863%"
              },
              {
                "item": "红色手镯",
                "rate": "0.109863%"
              }
            ],
            "dropRate": "0%"
          }
        ]
      },
      "boxes": {}
    }
  }
};
