// Auto-generated on 2026-04-10T11:35:41.701930
// Language: ja
window.DROP_DATA_JA = {
  "sectionIds": [
    "Viridia",
    "Greenill",
    "Skyly",
    "Bluefull",
    "Purplenum",
    "Pinkal",
    "Redria",
    "Oran",
    "Yellowboze",
    "Whitill"
  ],
  "sectionColors": [
    "#00A562",
    "#76FE43",
    "#59F9F9",
    "#4488FF",
    "#CC00FF",
    "#FF87CB",
    "#F70F0F",
    "#F7830F",
    "#F7F715",
    "#FFFFFF"
  ],
  "data": {
    "Normal": {
      "monsters": {
        "Episode 1": [
          {
            "name": "ブーマ",
            "drops": [
              {
                "item": "ブーマの右手",
                "rate": "0.042724609375%"
              },
              {
                "item": "ブーマの右手",
                "rate": "0.042724609375%"
              },
              {
                "item": "ブーマの右手",
                "rate": "0.042724609375%"
              },
              {
                "item": "ブーマの右手",
                "rate": "0.042724609375%"
              },
              {
                "item": "ブーマの右手",
                "rate": "0.042724609375%"
              },
              {
                "item": "ブーマの右手",
                "rate": "0.042724609375%"
              },
              {
                "item": "ブーマの右手",
                "rate": "0.042724609375%"
              },
              {
                "item": "ブーマの右手",
                "rate": "0.042724609375%"
              },
              {
                "item": "ブーマの右手",
                "rate": "0.042724609375%"
              },
              {
                "item": "ブーマの右手",
                "rate": "0.042724609375%"
              }
            ],
            "dropRate": "28%"
          },
          {
            "name": "ゴブーマ",
            "drops": [
              {
                "item": "ゴブーマの右手",
                "rate": "0.0152587890625%"
              },
              {
                "item": "ゴブーマの右手",
                "rate": "0.0152587890625%"
              },
              {
                "item": "ゴブーマの右手",
                "rate": "0.0152587890625%"
              },
              {
                "item": "ゴブーマの右手",
                "rate": "0.0152587890625%"
              },
              {
                "item": "ゴブーマの右手",
                "rate": "0.0152587890625%"
              },
              {
                "item": "ゴブーマの右手",
                "rate": "0.0152587890625%"
              },
              {
                "item": "ゴブーマの右手",
                "rate": "0.0152587890625%"
              },
              {
                "item": "ゴブーマの右手",
                "rate": "0.0152587890625%"
              },
              {
                "item": "ゴブーマの右手",
                "rate": "0.0152587890625%"
              },
              {
                "item": "ゴブーマの右手",
                "rate": "0.0152587890625%"
              }
            ],
            "dropRate": "32%"
          },
          {
            "name": "ジゴブーマ",
            "drops": [
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "0.054931640625%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "サベージウルフ",
            "drops": [
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "リカバリバリア",
                "rate": "0.054931640625%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "バーベラスウルフ",
            "drops": [
              {
                "item": "スケープドール",
                "rate": "0.29296875%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "0.29296875%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "0.29296875%"
              },
              {
                "item": "スケープドール",
                "rate": "0.0213623046875%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "0.29296875%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "0.29296875%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "0.29296875%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "0.29296875%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "0.29296875%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "0.29296875%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "ラグ・ラッピー",
            "drops": [
              {
                "item": "ラッピーのハネ",
                "rate": "0.01373291015625%"
              },
              {
                "item": "ラッピーのハネ",
                "rate": "0.01373291015625%"
              },
              {
                "item": "ラッピーのハネ",
                "rate": "0.01373291015625%"
              },
              {
                "item": "ラッピーのハネ",
                "rate": "0.01373291015625%"
              },
              {
                "item": "ラッピーのハネ",
                "rate": "0.01373291015625%"
              },
              {
                "item": "ラッピーのハネ",
                "rate": "0.01373291015625%"
              },
              {
                "item": "ラッピーのハネ",
                "rate": "0.01373291015625%"
              },
              {
                "item": "ラッピーのハネ",
                "rate": "0.01373291015625%"
              },
              {
                "item": "ラッピーのハネ",
                "rate": "0.01373291015625%"
              },
              {
                "item": "ラッピーのハネ",
                "rate": "0.01373291015625%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "アル・ラッピー",
            "drops": [
              {
                "item": "マインドマテリアル",
                "rate": "87.5%"
              },
              {
                "item": "マインドマテリアル",
                "rate": "87.5%"
              },
              {
                "item": "マインドマテリアル",
                "rate": "87.5%"
              },
              {
                "item": "ＨＰマテリアル",
                "rate": "87.5%"
              },
              {
                "item": "マインドマテリアル",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "トリメイト",
                "rate": "87.5%"
              },
              {
                "item": "ＨＰマテリアル",
                "rate": "87.5%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ヒルデベア",
            "drops": [
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "ヒルデブルー",
            "drops": [
              {
                "item": "レジスト/ファイア",
                "rate": "87.5%"
              },
              {
                "item": "パワーマテリアル",
                "rate": "87.5%"
              },
              {
                "item": "レジスト/ファイア",
                "rate": "87.5%"
              },
              {
                "item": "ジェネラル/マインド",
                "rate": "87.5%"
              },
              {
                "item": "ジェネラル/レグス",
                "rate": "87.5%"
              },
              {
                "item": "レジスト/フレイム",
                "rate": "87.5%"
              },
              {
                "item": "レジスト/ライト",
                "rate": "87.5%"
              },
              {
                "item": "ジェネラル/マインド",
                "rate": "87.5%"
              },
              {
                "item": "レジスト/ファイア",
                "rate": "87.5%"
              },
              {
                "item": "ジェネラル/レグス",
                "rate": "87.5%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ドラゴン",
            "drops": [
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "エビルシャーク",
            "drops": [
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "ブルーバリア",
                "rate": "0.054931640625%"
              },
              {
                "item": "アシストバリア",
                "rate": "0.054931640625%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "ブルーバリア",
                "rate": "0.054931640625%"
              }
            ],
            "dropRate": "28%"
          },
          {
            "name": "パルシャーク",
            "drops": [
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "ブルーバリア",
                "rate": "0.054931640625%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "ブルーバリア",
                "rate": "0.054931640625%"
              },
              {
                "item": "",
                "rate": "0.0%"
              }
            ],
            "dropRate": "32%"
          },
          {
            "name": "ギルシャーク",
            "drops": [
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.3173828125%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              }
            ],
            "dropRate": "15%"
          },
          {
            "name": "グラスアサッシン",
            "drops": [
              {
                "item": "グラスアサッシンの両手",
                "rate": "0.01983642578125%"
              },
              {
                "item": "グラスアサッシンの両手",
                "rate": "0.01983642578125%"
              },
              {
                "item": "グラスアサッシンの両手",
                "rate": "0.01983642578125%"
              },
              {
                "item": "グラスアサッシンの両手",
                "rate": "0.01983642578125%"
              },
              {
                "item": "グラスアサッシンの両手",
                "rate": "0.01983642578125%"
              },
              {
                "item": "グラスアサッシンの両手",
                "rate": "0.01983642578125%"
              },
              {
                "item": "グラスアサッシンの両手",
                "rate": "0.01983642578125%"
              },
              {
                "item": "グラスアサッシンの両手",
                "rate": "0.01983642578125%"
              },
              {
                "item": "グラスアサッシンの両手",
                "rate": "0.01983642578125%"
              },
              {
                "item": "グラスアサッシンの両手",
                "rate": "0.01983642578125%"
              }
            ],
            "dropRate": "50%"
          },
          {
            "name": "ポイゾナスリリー",
            "drops": [
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              }
            ],
            "dropRate": "25%"
          },
          {
            "name": "ナルリリー",
            "drops": [
              {
                "item": "ジェネラル/マインド",
                "rate": "87.5%"
              },
              {
                "item": "ジェネラル/マインド",
                "rate": "87.5%"
              },
              {
                "item": "ジェネラル/マインド",
                "rate": "87.5%"
              },
              {
                "item": "ドラゴン/ＨＰ",
                "rate": "87.5%"
              },
              {
                "item": "ジェネラル/レグス",
                "rate": "87.5%"
              },
              {
                "item": "エンジェル/マインド",
                "rate": "87.5%"
              },
              {
                "item": "エンジェル/マインド",
                "rate": "87.5%"
              },
              {
                "item": "ドラゴン/ＨＰ",
                "rate": "87.5%"
              },
              {
                "item": "ドラゴン/ＨＰ",
                "rate": "87.5%"
              },
              {
                "item": "エンジェル/マインド",
                "rate": "87.5%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "プフィスライム",
            "drops": [
              {
                "item": "イベイドマテリアル",
                "rate": "0.341796875%"
              },
              {
                "item": "ＨＰマテリアル",
                "rate": "0.341796875%"
              },
              {
                "item": "ディフェンスマテリアル",
                "rate": "0.341796875%"
              },
              {
                "item": "イベイドマテリアル",
                "rate": "0.341796875%"
              },
              {
                "item": "ＨＰマテリアル",
                "rate": "0.341796875%"
              },
              {
                "item": "ディフェンスマテリアル",
                "rate": "0.341796875%"
              },
              {
                "item": "ディフェンスマテリアル",
                "rate": "0.341796875%"
              },
              {
                "item": "イベイドマテリアル",
                "rate": "0.341796875%"
              },
              {
                "item": "ディフェンスマテリアル",
                "rate": "0.341796875%"
              },
              {
                "item": "ディフェンスマテリアル",
                "rate": "0.341796875%"
              }
            ],
            "dropRate": "27%"
          },
          {
            "name": "プイィスライム",
            "drops": [
              {
                "item": "レジスト/フリーズ",
                "rate": "87.5%"
              },
              {
                "item": "レジスト/フレイム",
                "rate": "87.5%"
              },
              {
                "item": "レジスト/サンダー",
                "rate": "87.5%"
              },
              {
                "item": "レジスト/サンダー",
                "rate": "87.5%"
              },
              {
                "item": "レジスト/フレイム",
                "rate": "87.5%"
              },
              {
                "item": "レジスト/ライト",
                "rate": "87.5%"
              },
              {
                "item": "マスター/アビリティ",
                "rate": "87.5%"
              },
              {
                "item": "レジスト/サンダー",
                "rate": "87.5%"
              },
              {
                "item": "レジスト/サンダー",
                "rate": "87.5%"
              },
              {
                "item": "レジスト/ライト",
                "rate": "87.5%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "パンアームズ",
            "drops": [
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              }
            ],
            "dropRate": "90%"
          },
          {
            "name": "ミギウム",
            "drops": [
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "ヒドゥーム",
            "drops": [
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "デ・ロル・レ",
            "drops": [
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ギルチック",
            "drops": [
              {
                "item": "Ｓパーツ Ver2.01",
                "rate": "0.0335693359375%"
              },
              {
                "item": "Ｓパーツ Ver2.01",
                "rate": "0.0335693359375%"
              },
              {
                "item": "Ｓパーツ Ver2.01",
                "rate": "0.0335693359375%"
              },
              {
                "item": "ブリューナク",
                "rate": "0.0244140625%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "0.0213623046875%"
              },
              {
                "item": "炎杖「アグニ」",
                "rate": "0.0244140625%"
              },
              {
                "item": "Ｓパーツ Ver2.01",
                "rate": "0.0335693359375%"
              },
              {
                "item": "Ｓパーツ Ver2.01",
                "rate": "0.0335693359375%"
              },
              {
                "item": "DBの剣",
                "rate": "0.0244140625%"
              },
              {
                "item": "Ｓパーツ Ver2.01",
                "rate": "0.0335693359375%"
              }
            ],
            "dropRate": "28%"
          },
          {
            "name": "ダブチック",
            "drops": [
              {
                "item": "ＨＰ/リストレイト",
                "rate": "0.054931640625%"
              },
              {
                "item": "ジェネラル/アーム",
                "rate": "0.054931640625%"
              },
              {
                "item": "ＨＰ/リストレイト",
                "rate": "0.054931640625%"
              },
              {
                "item": "ＴＰ/リストレイト",
                "rate": "0.054931640625%"
              },
              {
                "item": "ドラゴン/ＨＰ",
                "rate": "0.054931640625%"
              },
              {
                "item": "ＴＰ/リストレイト",
                "rate": "0.054931640625%"
              },
              {
                "item": "ＴＰ/リストレイト",
                "rate": "0.054931640625%"
              },
              {
                "item": "ＴＰ/リストレイト",
                "rate": "0.054931640625%"
              },
              {
                "item": "ＨＰ/リストレイト",
                "rate": "0.054931640625%"
              },
              {
                "item": "ＴＰ/リストレイト",
                "rate": "0.054931640625%"
              }
            ],
            "dropRate": "28%"
          },
          {
            "name": "カナディン",
            "drops": [
              {
                "item": "レッドバリア",
                "rate": "0.054931640625%"
              },
              {
                "item": "ブルーバリア",
                "rate": "0.054931640625%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "イエローバリア",
                "rate": "0.054931640625%"
              },
              {
                "item": "イエローバリア",
                "rate": "0.054931640625%"
              },
              {
                "item": "イエローバリア",
                "rate": "0.054931640625%"
              },
              {
                "item": "イエローバリア",
                "rate": "0.054931640625%"
              },
              {
                "item": "イエローバリア",
                "rate": "0.054931640625%"
              },
              {
                "item": "イエローバリア",
                "rate": "0.054931640625%"
              },
              {
                "item": "",
                "rate": "0.0%"
              }
            ],
            "dropRate": "33%"
          },
          {
            "name": "カナン",
            "drops": [
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.13427734375%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              }
            ],
            "dropRate": "33%"
          },
          {
            "name": "シノワビート",
            "drops": [
              {
                "item": "モノグラインダー",
                "rate": "0.244140625%"
              },
              {
                "item": "スケープドール",
                "rate": "0.0213623046875%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.244140625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.244140625%"
              },
              {
                "item": "イベイドマテリアル",
                "rate": "0.244140625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.244140625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.244140625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.244140625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.244140625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.244140625%"
              }
            ],
            "dropRate": "55%"
          },
          {
            "name": "シノワゴールド",
            "drops": [
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "21.875%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "アドスロット",
                "rate": "0.03662109375%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              }
            ],
            "dropRate": "50%"
          },
          {
            "name": "ギャランゾ",
            "drops": [
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "ドラゴン/ＨＰ",
                "rate": "0.01068115234375%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "ボルオプト",
            "drops": [
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "クロー",
            "drops": [
              {
                "item": "ブルーバリア",
                "rate": "0.054931640625%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "レッドバリア",
                "rate": "0.054931640625%"
              },
              {
                "item": "レッドバリア",
                "rate": "0.054931640625%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "レッドバリア",
                "rate": "0.054931640625%"
              },
              {
                "item": "レッドバリア",
                "rate": "0.054931640625%"
              },
              {
                "item": "レッドバリア",
                "rate": "0.054931640625%"
              },
              {
                "item": "レッドバリア",
                "rate": "0.054931640625%"
              },
              {
                "item": "レッドバリア",
                "rate": "0.054931640625%"
              }
            ],
            "dropRate": "28%"
          },
          {
            "name": "バルクロー",
            "drops": [
              {
                "item": "クラッシュバレット",
                "rate": "0.01068115234375%"
              },
              {
                "item": "ヴィスク235W",
                "rate": "0.0213623046875%"
              },
              {
                "item": "セイクリッドガード",
                "rate": "0.01678466796875%"
              },
              {
                "item": "セイクリッドガード",
                "rate": "0.0335693359375%"
              },
              {
                "item": "セイクリッドガード",
                "rate": "0.0335693359375%"
              },
              {
                "item": "炎杖「アグニ」",
                "rate": "0.0213623046875%"
              },
              {
                "item": "セイクリッドガード",
                "rate": "0.0335693359375%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "0.0213623046875%"
              },
              {
                "item": "セイクリッドガード",
                "rate": "0.0335693359375%"
              },
              {
                "item": "セイクリッドガード",
                "rate": "0.0335693359375%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "ディメニアン",
            "drops": [
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "ブルーバリア",
                "rate": "0.054931640625%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              }
            ],
            "dropRate": "28%"
          },
          {
            "name": "ラ・ディメニアン",
            "drops": [
              {
                "item": "スケープドール",
                "rate": "0.0213623046875%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "0.2685546875%"
              },
              {
                "item": "スケープドール",
                "rate": "0.0213623046875%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "0.2685546875%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "0.2685546875%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "0.2685546875%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "0.2685546875%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "0.2685546875%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "0.2685546875%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "0.2685546875%"
              }
            ],
            "dropRate": "31%"
          },
          {
            "name": "ソ・ディメニアン",
            "drops": [
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              }
            ],
            "dropRate": "33%"
          },
          {
            "name": "デルセイバー",
            "drops": [
              {
                "item": "デルセイバーの右手",
                "rate": "0.042724609375%"
              },
              {
                "item": "デルセイバーの右手",
                "rate": "0.042724609375%"
              },
              {
                "item": "デルセイバーの右手",
                "rate": "0.042724609375%"
              },
              {
                "item": "デルセイバーの右手",
                "rate": "0.042724609375%"
              },
              {
                "item": "デルセイバーの右手",
                "rate": "0.042724609375%"
              },
              {
                "item": "デルセイバーの右手",
                "rate": "0.042724609375%"
              },
              {
                "item": "デルセイバーの右手",
                "rate": "0.042724609375%"
              },
              {
                "item": "デルセイバーの右手",
                "rate": "0.042724609375%"
              },
              {
                "item": "デルセイバーの右手",
                "rate": "0.042724609375%"
              },
              {
                "item": "デルセイバーの右手",
                "rate": "0.042724609375%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "カオスソーサラー",
            "drops": [
              {
                "item": "マインドマテリアル",
                "rate": "56.25%"
              },
              {
                "item": "イベイドマテリアル",
                "rate": "87.5%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ダークガンナー",
            "drops": [
              {
                "item": "インビジブルガード",
                "rate": "0.0335693359375%"
              },
              {
                "item": "ヴィスク235W",
                "rate": "0.01373291015625%"
              },
              {
                "item": "インビジブルガード",
                "rate": "0.0335693359375%"
              },
              {
                "item": "ブリューナク",
                "rate": "0.01373291015625%"
              },
              {
                "item": "インビジブルガード",
                "rate": "0.0335693359375%"
              },
              {
                "item": "インビジブルガード",
                "rate": "0.0335693359375%"
              },
              {
                "item": "インビジブルガード",
                "rate": "0.0335693359375%"
              },
              {
                "item": "Ｓパーツ Ver2.01",
                "rate": "0.0335693359375%"
              },
              {
                "item": "インビジブルガード",
                "rate": "0.0335693359375%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "0.01373291015625%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "カオスブリンガー",
            "drops": [
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              }
            ],
            "dropRate": "85%"
          },
          {
            "name": "ダークベルラ",
            "drops": [
              {
                "item": "ディフェンスマテリアル",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "ダークファルス?",
            "drops": [
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              }
            ]
          }
        ],
        "Episode 2": [
          {
            "name": "ディメニアン",
            "drops": [
              {
                "item": "パワーマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "ＨＰマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "パワーマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "パワーマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "マインドマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ラ・ディメニアン",
            "drops": [
              {
                "item": "マインドマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "ラックマテリアル",
                "rate": "0.054931640625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "マインドマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "マインドマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "ディフェンスマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              }
            ],
            "dropRate": "31%"
          },
          {
            "name": "ソ・ディメニアン",
            "drops": [
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "パワーマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "マインドマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "ディフェンスマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "パワーマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "ディフェンスマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "ラックマテリアル",
                "rate": "0.054931640625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ラグ・ラッピー",
            "drops": [
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "マインドマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "",
                "rate": "0.0%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ラブ・ラッピー",
            "drops": [
              {
                "item": "エンジェル/ラック",
                "rate": "87.5%"
              },
              {
                "item": "エンジェル/ラック",
                "rate": "87.5%"
              },
              {
                "item": "エンジェル/ラック",
                "rate": "87.5%"
              },
              {
                "item": "エンジェル/ラック",
                "rate": "87.5%"
              },
              {
                "item": "エンジェル/ラック",
                "rate": "87.5%"
              },
              {
                "item": "エンジェル/ラック",
                "rate": "87.5%"
              },
              {
                "item": "エンジェル/ラック",
                "rate": "87.5%"
              },
              {
                "item": "エンジェル/ラック",
                "rate": "87.5%"
              },
              {
                "item": "エンジェル/ラック",
                "rate": "87.5%"
              },
              {
                "item": "エンジェル/ラック",
                "rate": "87.5%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ヒルデベア",
            "drops": [
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "ヒルデブルー",
            "drops": [
              {
                "item": "レジスト/フレイム",
                "rate": "87.5%"
              },
              {
                "item": "レジスト/フリーズ",
                "rate": "87.5%"
              },
              {
                "item": "ジェネラル/パワー",
                "rate": "87.5%"
              },
              {
                "item": "トリグラインダー",
                "rate": "0.0%"
              },
              {
                "item": "レジスト/ライト",
                "rate": "87.5%"
              },
              {
                "item": "レジスト/フリーズ",
                "rate": "87.5%"
              },
              {
                "item": "アドスロット",
                "rate": "87.5%"
              },
              {
                "item": "ドラゴン/ＨＰ",
                "rate": "87.5%"
              },
              {
                "item": "スケープドール",
                "rate": "87.5%"
              },
              {
                "item": "ジェネラル/パワー",
                "rate": "87.5%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "モスマント",
            "drops": [
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "パワーマテリアル",
                "rate": "0.0213623046875%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "イベイドマテリアル",
                "rate": "0.0213623046875%"
              }
            ],
            "dropRate": "20%"
          },
          {
            "name": "グラスアサッシン",
            "drops": [
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ライトリリーフ",
                "rate": "0.0274658203125%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ライトリリーフ",
                "rate": "0.0274658203125%"
              },
              {
                "item": "ライトリリーフ",
                "rate": "0.0274658203125%"
              },
              {
                "item": "ライトリリーフ",
                "rate": "0.0274658203125%"
              },
              {
                "item": "ライトリリーフ",
                "rate": "0.0274658203125%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "ポイゾナスリリー",
            "drops": [
              {
                "item": "マインドマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "イベイドマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ナルリリー",
            "drops": [
              {
                "item": "ジェネラル/アーム",
                "rate": "87.5%"
              },
              {
                "item": "ジェネラル/アーム",
                "rate": "87.5%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "ＨＰ/リストレイト",
                "rate": "87.5%"
              },
              {
                "item": "ドラゴン/ＨＰ",
                "rate": "87.5%"
              },
              {
                "item": "ジェネラル/マインド",
                "rate": "87.5%"
              },
              {
                "item": "アドスロット",
                "rate": "87.5%"
              },
              {
                "item": "ジェネラル/パワー",
                "rate": "87.5%"
              },
              {
                "item": "レジスト/フレイム",
                "rate": "87.5%"
              },
              {
                "item": "レジスト/フレイム",
                "rate": "87.5%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ダークベルラ",
            "drops": [
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "バルバレイ",
            "drops": [
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ダブチック",
            "drops": [
              {
                "item": "イベイドマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "ＨＰマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "ＨＰマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "スケープドール",
                "rate": "0.0213623046875%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "ディフェンスマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "ディフェンスマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ダブチック",
            "drops": [
              {
                "item": "イベイドマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "ＨＰマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "ＨＰマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "スケープドール",
                "rate": "0.0213623046875%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "ディフェンスマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "ディフェンスマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "サベージウルフ",
            "drops": [
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "ディフェンスマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "イベイドマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "パワーマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "パワーマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "0.08544921875%"
              },
              {
                "item": "",
                "rate": "0.0%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "バーベラスウルフ",
            "drops": [
              {
                "item": "パワーマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "アドスロット",
                "rate": "0.03662109375%"
              },
              {
                "item": "ラックマテリアル",
                "rate": "0.054931640625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "マインドマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "マインドマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "0.13427734375%"
              },
              {
                "item": "",
                "rate": "0.0%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "パンアームズ",
            "drops": [
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              }
            ],
            "dropRate": "50%"
          },
          {
            "name": "ミギウム",
            "drops": [
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "ヒドゥーム",
            "drops": [
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "ギャランゾ",
            "drops": [
              {
                "item": "ライトリリーフ",
                "rate": "0.0274658203125%"
              },
              {
                "item": "Ｓパーツ Ver1.16",
                "rate": "0.0274658203125%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "Ｓパーツ Ver1.16",
                "rate": "0.0274658203125%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              }
            ],
            "dropRate": "50%"
          },
          {
            "name": "デルセイバー",
            "drops": [
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              }
            ],
            "dropRate": "25%"
          },
          {
            "name": "カオスソーサラー",
            "drops": [
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              }
            ],
            "dropRate": "25%"
          },
          {
            "name": "ゴルドラゴン",
            "drops": [
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ウル・ギボン",
            "drops": [
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "マインドマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "アドスロット",
                "rate": "0.03662109375%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "ディフェンスマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ゾル・ギボン",
            "drops": [
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "アドスロット",
                "rate": "0.03662109375%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "0.08544921875%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "ラックマテリアル",
                "rate": "0.054931640625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "",
                "rate": "0.0%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "メリルリア",
            "drops": [
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "ＨＰマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "パワーマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "パワーマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "パワーマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "ＨＰマテリアル",
                "rate": "0.13427734375%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "メリルタス",
            "drops": [
              {
                "item": "ディフェンスマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "ＨＰマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "マインドマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "ＨＰマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "マインドマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "マインドマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "ＨＰマテリアル",
                "rate": "0.13427734375%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "ギー",
            "drops": [
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "0.13427734375%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "イベイドマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "ＨＰマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "イベイドマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "イベイドマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "",
                "rate": "0.0%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "シノワベリル",
            "drops": [
              {
                "item": "クラッシュバレット",
                "rate": "0.13427734375%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "パワーマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "スケープドール",
                "rate": "0.0213623046875%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "シノワスピゲル",
            "drops": [
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "スケープドール",
                "rate": "0.0213623046875%"
              },
              {
                "item": "ドラゴン/ＨＰ",
                "rate": "0.054931640625%"
              },
              {
                "item": "スケープドール",
                "rate": "0.0213623046875%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "スケープドール",
                "rate": "0.0213623046875%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "メリカロル",
            "drops": [
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "メリクル",
            "drops": [
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              }
            ]
          },
          {
            "name": "メリキュス",
            "drops": [
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              }
            ]
          },
          {
            "name": "ギブルス",
            "drops": [
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "ギ・グー",
            "drops": [
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "ガル・グリフォン",
            "drops": [
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "87.5%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ドルムオルム",
            "drops": [
              {
                "item": "アドスロット",
                "rate": "0.03662109375%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "パワーマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "ＨＰマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "パワーマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "パワーマテリアル",
                "rate": "0.13427734375%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ドルムダール",
            "drops": [
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "0.08544921875%"
              },
              {
                "item": "アドスロット",
                "rate": "0.03662109375%"
              },
              {
                "item": "マインドマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "マインドマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "マインドマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "ＨＰマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "ＨＰマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "マインドマテリアル",
                "rate": "0.13427734375%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "モルフォス",
            "drops": [
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "シノワゾア",
            "drops": [
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "イベイドマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "ＨＰマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "ディフェンスマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "ディフェンスマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "スケープドール",
                "rate": "0.0213623046875%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "0.054931640625%"
              },
              {
                "item": "ディフェンスマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "シノワゼレ",
            "drops": [
              {
                "item": "ブリューナク",
                "rate": "0.054931640625%"
              },
              {
                "item": "ブラッディアート",
                "rate": "0.054931640625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.054931640625%"
              },
              {
                "item": "ＨＰマテリアル",
                "rate": "0.13427734375%"
              },
              {
                "item": "ラックマテリアル",
                "rate": "0.054931640625%"
              },
              {
                "item": "ラックマテリアル",
                "rate": "0.054931640625%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "ラックマテリアル",
                "rate": "0.054931640625%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "0.054931640625%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "デルデプス",
            "drops": [
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              },
              {
                "item": "ソルアトマイザー",
                "rate": "56.25%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "デルバイツァ",
            "drops": [
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              },
              {
                "item": "トリメイト",
                "rate": "56.25%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "オルガ・フロウ?",
            "drops": [
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              }
            ]
          },
          {
            "name": "イルギル",
            "drops": [
              {
                "item": "ドラゴン/ＨＰ",
                "rate": "0.0213623046875%"
              },
              {
                "item": "レジスト/ライト",
                "rate": "0.0213623046875%"
              },
              {
                "item": "レジスト/ライト",
                "rate": "0.0213623046875%"
              },
              {
                "item": "レジスト/フレイム",
                "rate": "0.0213623046875%"
              },
              {
                "item": "レジスト/フリーズ",
                "rate": "0.0213623046875%"
              },
              {
                "item": "レジスト/サンダー",
                "rate": "0.0213623046875%"
              },
              {
                "item": "ドラゴン/ＨＰ",
                "rate": "0.0213623046875%"
              },
              {
                "item": "ジェネラル/マインド",
                "rate": "0.0213623046875%"
              },
              {
                "item": "ジェネラル/レグス",
                "rate": "0.0213623046875%"
              },
              {
                "item": "ジェネラル/アーム",
                "rate": "0.0213623046875%"
              }
            ]
          },
          {
            "name": "デルリリー",
            "drops": [
              {
                "item": "レジスト/ライト",
                "rate": "0.0213623046875%"
              },
              {
                "item": "レジスト/フレイム",
                "rate": "0.0213623046875%"
              },
              {
                "item": "レジスト/フレイム",
                "rate": "0.0213623046875%"
              },
              {
                "item": "レジスト/フリーズ",
                "rate": "0.0213623046875%"
              },
              {
                "item": "レジスト/サンダー",
                "rate": "0.0213623046875%"
              },
              {
                "item": "ドラゴン/ＨＰ",
                "rate": "0.0213623046875%"
              },
              {
                "item": "ジェネラル/マインド",
                "rate": "0.0213623046875%"
              },
              {
                "item": "ジェネラル/レグス",
                "rate": "0.0213623046875%"
              },
              {
                "item": "ジェネラル/アーム",
                "rate": "0.0213623046875%"
              },
              {
                "item": "ジェネラル/パワー",
                "rate": "0.0213623046875%"
              }
            ]
          },
          {
            "name": "イプシロン",
            "drops": [
              {
                "item": "ジェネラル/アーム",
                "rate": "0.0213623046875%"
              },
              {
                "item": "レジスト/フリーズ",
                "rate": "0.0213623046875%"
              },
              {
                "item": "レジスト/フリーズ",
                "rate": "0.0213623046875%"
              },
              {
                "item": "レジスト/サンダー",
                "rate": "0.0213623046875%"
              },
              {
                "item": "ドラゴン/ＨＰ",
                "rate": "0.0213623046875%"
              },
              {
                "item": "ジェネラル/マインド",
                "rate": "0.0213623046875%"
              },
              {
                "item": "ジェネラル/レグス",
                "rate": "0.0213623046875%"
              },
              {
                "item": "ジェネラル/アーム",
                "rate": "0.0213623046875%"
              },
              {
                "item": "ジェネラル/パワー",
                "rate": "0.0213623046875%"
              },
              {
                "item": "ＴＰ/リストレイト",
                "rate": "0.0213623046875%"
              }
            ]
          }
        ]
      },
      "boxes": {}
    },
    "Hard": {
      "monsters": {
        "Episode 1": [
          {
            "name": "ブーマ",
            "drops": [
              {
                "item": "ブーマの右手",
                "rate": "0.78125%"
              },
              {
                "item": "ブーマの右手",
                "rate": "0.78125%"
              },
              {
                "item": "ブーマの右手",
                "rate": "0.78125%"
              },
              {
                "item": "ブーマの右手",
                "rate": "0.78125%"
              },
              {
                "item": "ブーマの右手",
                "rate": "0.78125%"
              },
              {
                "item": "ブーマの右手",
                "rate": "0.78125%"
              },
              {
                "item": "ブーマの右手",
                "rate": "0.78125%"
              },
              {
                "item": "ブーマの右手",
                "rate": "0.78125%"
              },
              {
                "item": "ブーマの右手",
                "rate": "0.78125%"
              },
              {
                "item": "ブーマの右手",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "28%"
          },
          {
            "name": "ゴブーマ",
            "drops": [
              {
                "item": "ゴブーマの右手",
                "rate": "0.03662109375%"
              },
              {
                "item": "ゴブーマの右手",
                "rate": "0.03662109375%"
              },
              {
                "item": "ゴブーマの右手",
                "rate": "0.03662109375%"
              },
              {
                "item": "ゴブーマの右手",
                "rate": "0.03662109375%"
              },
              {
                "item": "ゴブーマの右手",
                "rate": "0.03662109375%"
              },
              {
                "item": "ゴブーマの右手",
                "rate": "0.03662109375%"
              },
              {
                "item": "ゴブーマの右手",
                "rate": "0.03662109375%"
              },
              {
                "item": "ゴブーマの右手",
                "rate": "0.03662109375%"
              },
              {
                "item": "ゴブーマの右手",
                "rate": "0.03662109375%"
              },
              {
                "item": "ゴブーマの右手",
                "rate": "0.03662109375%"
              }
            ],
            "dropRate": "32%"
          },
          {
            "name": "ジゴブーマ",
            "drops": [
              {
                "item": "ブリューナク",
                "rate": "2.734375%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "2.734375%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "2.734375%"
              },
              {
                "item": "ブリューナク",
                "rate": "2.734375%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "2.734375%"
              },
              {
                "item": "ブリューナク",
                "rate": "2.734375%"
              },
              {
                "item": "クラッシュバレット",
                "rate": "2.734375%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "2.734375%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "2.734375%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "サベージウルフ",
            "drops": [
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "バーベラスウルフ",
            "drops": [
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "カスタムレイVer.00",
                "rate": "0.78125%"
              },
              {
                "item": "カラドボルグ",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "アダマンの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "ラグ・ラッピー",
            "drops": [
              {
                "item": "ラッピーのハネ",
                "rate": "0.78125%"
              },
              {
                "item": "ラッピーのハネ",
                "rate": "0.78125%"
              },
              {
                "item": "ラッピーのハネ",
                "rate": "0.78125%"
              },
              {
                "item": "ラッピーのハネ",
                "rate": "0.78125%"
              },
              {
                "item": "ラッピーのハネ",
                "rate": "0.78125%"
              },
              {
                "item": "ラッピーのハネ",
                "rate": "0.78125%"
              },
              {
                "item": "ラッピーのハネ",
                "rate": "0.78125%"
              },
              {
                "item": "ラッピーのハネ",
                "rate": "0.78125%"
              },
              {
                "item": "ラッピーのハネ",
                "rate": "0.78125%"
              },
              {
                "item": "ラッピーのハネ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "アル・ラッピー",
            "drops": [
              {
                "item": "インフェルノバズーカ",
                "rate": "87.5%"
              },
              {
                "item": "インフェルノバズーカ",
                "rate": "87.5%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "87.5%"
              },
              {
                "item": "パクパクのエダ",
                "rate": "87.5%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "87.5%"
              },
              {
                "item": "パクパクのエダ",
                "rate": "87.5%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "87.5%"
              },
              {
                "item": "インフェルノバズーカ",
                "rate": "87.5%"
              },
              {
                "item": "アダマンの杖",
                "rate": "87.5%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "87.5%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ヒルデベア",
            "drops": [
              {
                "item": "クラッシュバレット",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィスク-235W",
                "rate": "2.734375%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "2.734375%"
              },
              {
                "item": "ブリューナク",
                "rate": "2.734375%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "2.734375%"
              },
              {
                "item": "炎杖「アグニ」",
                "rate": "2.734375%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "2.734375%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "2.734375%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "2.734375%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "ヒルデブルー",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "87.5%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "87.5%"
              },
              {
                "item": "フォトンクロー",
                "rate": "87.5%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "87.5%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "87.5%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "87.5%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "87.5%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "87.5%"
              },
              {
                "item": "カラドボルグ",
                "rate": "87.5%"
              },
              {
                "item": "インフェルノバズーカ",
                "rate": "87.5%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ドラゴン",
            "drops": [
              {
                "item": "ムサシ",
                "rate": "6.25%"
              },
              {
                "item": "ムサシ",
                "rate": "6.25%"
              },
              {
                "item": "ムサシ",
                "rate": "6.25%"
              },
              {
                "item": "ムサシ",
                "rate": "6.25%"
              },
              {
                "item": "ムサシ",
                "rate": "6.25%"
              },
              {
                "item": "ムサシ",
                "rate": "6.25%"
              },
              {
                "item": "ムサシ",
                "rate": "6.25%"
              },
              {
                "item": "ムサシ",
                "rate": "6.25%"
              },
              {
                "item": "ムサシ",
                "rate": "6.25%"
              },
              {
                "item": "ムサシ",
                "rate": "6.25%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "エビルシャーク",
            "drops": [
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "28%"
          },
          {
            "name": "パルシャーク",
            "drops": [
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "32%"
          },
          {
            "name": "ギルシャーク",
            "drops": [
              {
                "item": "クラッシュバレット",
                "rate": "2.734375%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "2.734375%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "2.734375%"
              },
              {
                "item": "ブリューナク",
                "rate": "2.734375%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "2.734375%"
              },
              {
                "item": "ブリューナク",
                "rate": "2.734375%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "2.734375%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "2.734375%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "2.734375%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "15%"
          },
          {
            "name": "グラスアサッシン",
            "drops": [
              {
                "item": "グラスアサッシンの両手",
                "rate": "1.5625%"
              },
              {
                "item": "グラスアサッシンの両手",
                "rate": "1.5625%"
              },
              {
                "item": "グラスアサッシンの両手",
                "rate": "1.5625%"
              },
              {
                "item": "グラスアサッシンの両手",
                "rate": "1.5625%"
              },
              {
                "item": "グラスアサッシンの両手",
                "rate": "1.5625%"
              },
              {
                "item": "グラスアサッシンの両手",
                "rate": "1.5625%"
              },
              {
                "item": "グラスアサッシンの両手",
                "rate": "1.5625%"
              },
              {
                "item": "グラスアサッシンの両手",
                "rate": "1.5625%"
              },
              {
                "item": "グラスアサッシンの両手",
                "rate": "1.5625%"
              },
              {
                "item": "グラスアサッシンの両手",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "50%"
          },
          {
            "name": "ポイゾナスリリー",
            "drops": [
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "25%"
          },
          {
            "name": "ナルリリー",
            "drops": [
              {
                "item": "ヴィジャヤ",
                "rate": "87.5%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "87.5%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "87.5%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "87.5%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "87.5%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "87.5%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "87.5%"
              },
              {
                "item": "フォトンクロー",
                "rate": "87.5%"
              },
              {
                "item": "カスタムレイVer.00",
                "rate": "87.5%"
              },
              {
                "item": "フォトンクロー",
                "rate": "87.5%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ナノノドラゴ",
            "drops": [
              {
                "item": "ブリューナク",
                "rate": "2.734375%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "2.734375%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "2.734375%"
              },
              {
                "item": "バトルバージ",
                "rate": "2.734375%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "2.734375%"
              },
              {
                "item": "炎杖「アグニ」",
                "rate": "2.734375%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "2.734375%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "2.734375%"
              },
              {
                "item": "ブリューナク",
                "rate": "2.734375%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "50%"
          },
          {
            "name": "プフィスライム",
            "drops": [
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "カスタムレイVer.00",
                "rate": "0.78125%"
              },
              {
                "item": "カラドボルグ",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ディフェンスマテリアル",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "27%"
          },
          {
            "name": "プイィスライム",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "87.5%"
              },
              {
                "item": "ブレイブナックル",
                "rate": "87.5%"
              },
              {
                "item": "フォトンクロー",
                "rate": "87.5%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "87.5%"
              },
              {
                "item": "パクパクのエダ",
                "rate": "87.5%"
              },
              {
                "item": "ダブルセイバー",
                "rate": "87.5%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "87.5%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "87.5%"
              },
              {
                "item": "アダマンの杖",
                "rate": "87.5%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "87.5%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "パンアームズ",
            "drops": [
              {
                "item": "クラッシュバレット",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィスク-235W",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィスク-235W",
                "rate": "2.734375%"
              },
              {
                "item": "ブリューナク",
                "rate": "2.734375%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "2.734375%"
              },
              {
                "item": "炎杖「アグニ」",
                "rate": "2.734375%"
              },
              {
                "item": "クラッシュバレット",
                "rate": "2.734375%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "2.734375%"
              },
              {
                "item": "パンアームズの両手",
                "rate": "0.78125%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "90%"
          },
          {
            "name": "ミギウム",
            "drops": [
              {
                "item": "ヴァリスタ",
                "rate": "2.734375%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "2.734375%"
              },
              {
                "item": "DBの剣",
                "rate": "2.734375%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "2.734375%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "2.734375%"
              },
              {
                "item": "アダマンの杖",
                "rate": "2.734375%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "2.734375%"
              },
              {
                "item": "DBの剣",
                "rate": "2.734375%"
              },
              {
                "item": "DBの剣",
                "rate": "2.734375%"
              },
              {
                "item": "DBの剣",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "ヒドゥーム",
            "drops": [
              {
                "item": "DBの剣",
                "rate": "2.734375%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "2.734375%"
              },
              {
                "item": "DBの剣",
                "rate": "2.734375%"
              },
              {
                "item": "DBの剣",
                "rate": "2.734375%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "2.734375%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "2.734375%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "2.734375%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "2.734375%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "2.734375%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "デ・ロル・レ",
            "drops": [
              {
                "item": "タリス",
                "rate": "6.25%"
              },
              {
                "item": "タリス",
                "rate": "6.25%"
              },
              {
                "item": "タリス",
                "rate": "6.25%"
              },
              {
                "item": "タリス",
                "rate": "6.25%"
              },
              {
                "item": "タリス",
                "rate": "6.25%"
              },
              {
                "item": "タリス",
                "rate": "6.25%"
              },
              {
                "item": "タリス",
                "rate": "6.25%"
              },
              {
                "item": "タリス",
                "rate": "6.25%"
              },
              {
                "item": "タリス",
                "rate": "6.25%"
              },
              {
                "item": "タリス",
                "rate": "6.25%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ギルチック",
            "drops": [
              {
                "item": "シークレットギア",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "シークレットギア",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "炎杖「アグニ」",
                "rate": "0.78125%"
              },
              {
                "item": "シークレットギア",
                "rate": "1.5625%"
              },
              {
                "item": "シークレットギア",
                "rate": "0.78125%"
              },
              {
                "item": "シークレットギア",
                "rate": "0.78125%"
              },
              {
                "item": "シークレットギア",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "28%"
          },
          {
            "name": "ダブチック",
            "drops": [
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "28%"
          },
          {
            "name": "カナディン",
            "drops": [
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "31%"
          },
          {
            "name": "カナン",
            "drops": [
              {
                "item": "ブリューナク",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィスク-235W",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィスク-235W",
                "rate": "2.734375%"
              },
              {
                "item": "バトルバージ",
                "rate": "2.734375%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "2.734375%"
              },
              {
                "item": "炎杖「アグニ」",
                "rate": "2.734375%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "2.734375%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "2.734375%"
              },
              {
                "item": "炎杖「アグニ」",
                "rate": "2.734375%"
              },
              {
                "item": "モノグラインダー",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "31%"
          },
          {
            "name": "シノワビート",
            "drops": [
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "カスタムレイVer.00",
                "rate": "0.78125%"
              },
              {
                "item": "カラドボルグ",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "アダマンの杖",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "50%"
          },
          {
            "name": "シノワゴールド",
            "drops": [
              {
                "item": "クラッシュバレット",
                "rate": "2.734375%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "2.734375%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "2.734375%"
              },
              {
                "item": "ブリューナク",
                "rate": "2.734375%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "2.734375%"
              },
              {
                "item": "ブリューナク",
                "rate": "2.734375%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "2.734375%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "2.734375%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "2.734375%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "50%"
          },
          {
            "name": "ギャランゾ",
            "drops": [
              {
                "item": "フォトンクロー",
                "rate": "1.5625%"
              },
              {
                "item": "ダブルセイバー",
                "rate": "1.5625%"
              },
              {
                "item": "ダブルセイバー",
                "rate": "1.5625%"
              },
              {
                "item": "ブリューナク",
                "rate": "2.734375%"
              },
              {
                "item": "インフェルノバズーカ",
                "rate": "1.5625%"
              },
              {
                "item": "インフェルノバズーカ",
                "rate": "1.5625%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "1.5625%"
              },
              {
                "item": "インフェルノバズーカ",
                "rate": "1.5625%"
              },
              {
                "item": "フォトンクロー",
                "rate": "1.5625%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "ボルオプト",
            "drops": [
              {
                "item": "フォトンランチャー",
                "rate": "6.25%"
              },
              {
                "item": "フォトンランチャー",
                "rate": "6.25%"
              },
              {
                "item": "フォトンランチャー",
                "rate": "6.25%"
              },
              {
                "item": "フォトンランチャー",
                "rate": "6.25%"
              },
              {
                "item": "フォトンランチャー",
                "rate": "6.25%"
              },
              {
                "item": "フォトンランチャー",
                "rate": "6.25%"
              },
              {
                "item": "フォトンランチャー",
                "rate": "6.25%"
              },
              {
                "item": "フォトンランチャー",
                "rate": "6.25%"
              },
              {
                "item": "フォトンランチャー",
                "rate": "6.25%"
              },
              {
                "item": "フォトンランチャー",
                "rate": "6.25%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "クロー",
            "drops": [
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "28%"
          },
          {
            "name": "バルクロー",
            "drops": [
              {
                "item": "クラッシュバレット",
                "rate": "0.78125%"
              },
              {
                "item": "Ｄパーツ Ver1.01",
                "rate": "0.78125%"
              },
              {
                "item": "Ｄパーツ Ver1.01",
                "rate": "0.78125%"
              },
              {
                "item": "ブリューナク",
                "rate": "0.78125%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "0.78125%"
              },
              {
                "item": "炎杖「アグニ」",
                "rate": "0.78125%"
              },
              {
                "item": "Ｄパーツ Ver1.01",
                "rate": "1.5625%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "Ｄパーツ Ver1.01",
                "rate": "0.78125%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "ディメニアン",
            "drops": [
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "28%"
          },
          {
            "name": "ラ・ディメニアン",
            "drops": [
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "カスタムレイVer.00",
                "rate": "0.78125%"
              },
              {
                "item": "カラドボルグ",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "アダマンの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "31%"
          },
          {
            "name": "ソ・ディメニアン",
            "drops": [
              {
                "item": "クラッシュバレット",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィスク-235W",
                "rate": "2.734375%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "2.734375%"
              },
              {
                "item": "バトルバージ",
                "rate": "2.734375%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "2.734375%"
              },
              {
                "item": "炎杖「アグニ」",
                "rate": "2.734375%"
              },
              {
                "item": "クラッシュバレット",
                "rate": "2.734375%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "2.734375%"
              },
              {
                "item": "バトルバージ",
                "rate": "2.734375%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "33%"
          },
          {
            "name": "デルセイバー",
            "drops": [
              {
                "item": "デルセイバーの左手",
                "rate": "1.5625%"
              },
              {
                "item": "デルセイバーの左手",
                "rate": "1.5625%"
              },
              {
                "item": "デルセイバーの左手",
                "rate": "1.5625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "1.5625%"
              },
              {
                "item": "デルセイバーの左手",
                "rate": "1.5625%"
              },
              {
                "item": "デルセイバーの左手",
                "rate": "1.5625%"
              },
              {
                "item": "デルセイバーの左手",
                "rate": "1.5625%"
              },
              {
                "item": "デルセイバーの左手",
                "rate": "1.5625%"
              },
              {
                "item": "デルセイバーの左手",
                "rate": "1.5625%"
              },
              {
                "item": "モノグラインダー",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "カオスソーサラー",
            "drops": [
              {
                "item": "クラッシュバレット",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィスク-235W",
                "rate": "2.734375%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "2.734375%"
              },
              {
                "item": "バトルバージ",
                "rate": "2.734375%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "2.734375%"
              },
              {
                "item": "炎杖「アグニ」",
                "rate": "2.734375%"
              },
              {
                "item": "クラッシュバレット",
                "rate": "2.734375%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "2.734375%"
              },
              {
                "item": "クラッシュバレット",
                "rate": "2.734375%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "ダークガンナー",
            "drops": [
              {
                "item": "センスプレート",
                "rate": "0.0335693359375%"
              },
              {
                "item": "グラビトンプレート",
                "rate": "0.78125%"
              },
              {
                "item": "グラビトンプレート",
                "rate": "0.78125%"
              },
              {
                "item": "グラビトンプレート",
                "rate": "0.78125%"
              },
              {
                "item": "センスプレート",
                "rate": "0.0335693359375%"
              },
              {
                "item": "炎杖「アグニ」",
                "rate": "0.78125%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "1.5625%"
              },
              {
                "item": "センスプレート",
                "rate": "0.0335693359375%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "センスプレート",
                "rate": "0.0335693359375%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "カオスブリンガー",
            "drops": [
              {
                "item": "アギト",
                "rate": "1.5625%"
              },
              {
                "item": "エリシュオン",
                "rate": "1.5625%"
              },
              {
                "item": "ブレイブナックル",
                "rate": "1.5625%"
              },
              {
                "item": "エリシュオン",
                "rate": "1.5625%"
              },
              {
                "item": "エリシュオン",
                "rate": "1.5625%"
              },
              {
                "item": "エリシュオン",
                "rate": "1.5625%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "1.5625%"
              },
              {
                "item": "エリシュオン",
                "rate": "1.5625%"
              },
              {
                "item": "パクパクのエダ",
                "rate": "1.5625%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "85%"
          },
          {
            "name": "ダークベルラ",
            "drops": [
              {
                "item": "クラッシュバレット",
                "rate": "2.734375%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィスク-235W",
                "rate": "2.734375%"
              },
              {
                "item": "ブリューナク",
                "rate": "2.734375%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "2.734375%"
              },
              {
                "item": "ブリューナク",
                "rate": "2.734375%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "2.734375%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィスク-235W",
                "rate": "2.734375%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "ダークファルス?",
            "drops": [
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              }
            ]
          }
        ],
        "Episode 2": [
          {
            "name": "ディメニアン",
            "drops": [
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ラ・ディメニアン",
            "drops": [
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "31%"
          },
          {
            "name": "ソ・ディメニアン",
            "drops": [
              {
                "item": "ブリューナク",
                "rate": "0.78125%"
              },
              {
                "item": "ヴィスク-235W",
                "rate": "0.78125%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ブリューナク",
                "rate": "0.78125%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "0.78125%"
              },
              {
                "item": "炎杖「アグニ」",
                "rate": "0.78125%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "0.78125%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "0.78125%"
              },
              {
                "item": "クラッシュバレット",
                "rate": "0.78125%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ラグ・ラッピー",
            "drops": [
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "カスタムレイVer.00",
                "rate": "0.78125%"
              },
              {
                "item": "カラドボルグ",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "アダマンの杖",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ラブ・ラッピー",
            "drops": [
              {
                "item": "ヴィクターアクス",
                "rate": "87.5%"
              },
              {
                "item": "スティングティップ",
                "rate": "87.5%"
              },
              {
                "item": "スティングティップ",
                "rate": "87.5%"
              },
              {
                "item": "サプレストガン",
                "rate": "87.5%"
              },
              {
                "item": "ツインサイコガン",
                "rate": "87.5%"
              },
              {
                "item": "スティングティップ",
                "rate": "87.5%"
              },
              {
                "item": "サプレストガン",
                "rate": "87.5%"
              },
              {
                "item": "スティングティップ",
                "rate": "87.5%"
              },
              {
                "item": "エンジェル/ラック",
                "rate": "87.5%"
              },
              {
                "item": "エンジェル/ラック",
                "rate": "87.5%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ヒルデベア",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "2.734375%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "2.734375%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "2.734375%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "2.734375%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "2.734375%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "2.734375%"
              },
              {
                "item": "ブラッディアート",
                "rate": "2.734375%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "2.734375%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "ヒルデブルー",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "87.5%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "87.5%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "87.5%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "87.5%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "87.5%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "87.5%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "87.5%"
              },
              {
                "item": "ブラッディアート",
                "rate": "87.5%"
              },
              {
                "item": "ブレイブハンマー",
                "rate": "87.5%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "87.5%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "グラスアサッシン",
            "drops": [
              {
                "item": "クラッシュバレット",
                "rate": "1.5625%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "1.5625%"
              },
              {
                "item": "ヴィスク-235W",
                "rate": "1.5625%"
              },
              {
                "item": "バトルバージ",
                "rate": "1.5625%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "1.5625%"
              },
              {
                "item": "ブリューナク",
                "rate": "1.5625%"
              },
              {
                "item": "クラッシュバレット",
                "rate": "1.5625%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "1.5625%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "1.5625%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "ポイゾナスリリー",
            "drops": [
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ナルリリー",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "87.5%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "87.5%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "87.5%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "87.5%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "87.5%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "87.5%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "87.5%"
              },
              {
                "item": "ブラッディアート",
                "rate": "87.5%"
              },
              {
                "item": "アダマンの杖",
                "rate": "87.5%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "87.5%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ダークベルラ",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "2.734375%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "2.734375%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "2.734375%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "2.734375%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "2.734375%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "2.734375%"
              },
              {
                "item": "ブラッディアート",
                "rate": "2.734375%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "2.734375%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "バルバレイ",
            "drops": [
              {
                "item": "ダブルセイバー",
                "rate": "6.25%"
              },
              {
                "item": "ダブルセイバー",
                "rate": "6.25%"
              },
              {
                "item": "ダブルセイバー",
                "rate": "6.25%"
              },
              {
                "item": "ダブルセイバー",
                "rate": "6.25%"
              },
              {
                "item": "ダブルセイバー",
                "rate": "6.25%"
              },
              {
                "item": "ダブルセイバー",
                "rate": "6.25%"
              },
              {
                "item": "ダブルセイバー",
                "rate": "6.25%"
              },
              {
                "item": "ダブルセイバー",
                "rate": "6.25%"
              },
              {
                "item": "ダブルセイバー",
                "rate": "6.25%"
              },
              {
                "item": "ダブルセイバー",
                "rate": "6.25%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ギルチック",
            "drops": [
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ダブチック",
            "drops": [
              {
                "item": "クラッシュバレット",
                "rate": "1.5625%"
              },
              {
                "item": "ヴィスク-235W",
                "rate": "1.5625%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "1.5625%"
              },
              {
                "item": "ブリューナク",
                "rate": "1.5625%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "1.5625%"
              },
              {
                "item": "炎杖「アグニ」",
                "rate": "1.5625%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "1.5625%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "1.5625%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "1.5625%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "サベージウルフ",
            "drops": [
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "カスタムレイVer.00",
                "rate": "0.78125%"
              },
              {
                "item": "カラドボルグ",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "アダマンの杖",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "バーベラスウルフ",
            "drops": [
              {
                "item": "ブリューナク",
                "rate": "0.78125%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "0.78125%"
              },
              {
                "item": "ヴィスク-235W",
                "rate": "0.78125%"
              },
              {
                "item": "バトルバージ",
                "rate": "0.78125%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "0.78125%"
              },
              {
                "item": "ブリューナク",
                "rate": "0.78125%"
              },
              {
                "item": "クラッシュバレット",
                "rate": "0.78125%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "0.78125%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "0.78125%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "パンアームズ",
            "drops": [
              {
                "item": "クラッシュバレット",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィスク-235W",
                "rate": "2.734375%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "2.734375%"
              },
              {
                "item": "ブリューナク",
                "rate": "2.734375%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "2.734375%"
              },
              {
                "item": "炎杖「アグニ」",
                "rate": "2.734375%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "2.734375%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "2.734375%"
              },
              {
                "item": "ブリューナク",
                "rate": "2.734375%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "50%"
          },
          {
            "name": "ミギウム",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "2.734375%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "2.734375%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "2.734375%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "2.734375%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "2.734375%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "2.734375%"
              },
              {
                "item": "ブラッディアート",
                "rate": "2.734375%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "2.734375%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "ヒドゥーム",
            "drops": [
              {
                "item": "ライトリリーフ",
                "rate": "2.734375%"
              },
              {
                "item": "リバイバルガーメント",
                "rate": "2.734375%"
              },
              {
                "item": "アトリビュートウォル",
                "rate": "2.734375%"
              },
              {
                "item": "Ｓパーツ Ver1.16",
                "rate": "2.734375%"
              },
              {
                "item": "Ｓパーツ Ver1.16",
                "rate": "2.734375%"
              },
              {
                "item": "Ｓパーツ Ver1.16",
                "rate": "2.734375%"
              },
              {
                "item": "ライトリリーフ",
                "rate": "2.734375%"
              },
              {
                "item": "Ｓパーツ Ver1.16",
                "rate": "2.734375%"
              },
              {
                "item": "ライトリリーフ",
                "rate": "2.734375%"
              },
              {
                "item": "Ｓパーツ Ver1.16",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "ギャランゾ",
            "drops": [
              {
                "item": "サプレストガン",
                "rate": "2.734375%"
              },
              {
                "item": "サプレストガン",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィクターアクス",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィクターアクス",
                "rate": "2.734375%"
              },
              {
                "item": "サプレストガン",
                "rate": "2.734375%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィクターアクス",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィクターアクス",
                "rate": "2.734375%"
              },
              {
                "item": "ディフェンスマテリアル",
                "rate": "2.734375%"
              },
              {
                "item": "Ｓパーツ Ver1.16",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "50%"
          },
          {
            "name": "デルセイバー",
            "drops": [
              {
                "item": "クラッシュバレット",
                "rate": "1.5625%"
              },
              {
                "item": "ヴィスク-235W",
                "rate": "1.5625%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "1.5625%"
              },
              {
                "item": "ブリューナク",
                "rate": "1.5625%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "1.5625%"
              },
              {
                "item": "炎杖「アグニ」",
                "rate": "1.5625%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "1.5625%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "1.5625%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "1.5625%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "25%"
          },
          {
            "name": "カオスソーサラー",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "2.734375%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "2.734375%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "2.734375%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "2.734375%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "2.734375%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "2.734375%"
              },
              {
                "item": "ブラッディアート",
                "rate": "2.734375%"
              },
              {
                "item": "メテオスマッシュ",
                "rate": "2.734375%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "25%"
          },
          {
            "name": "ゴルドラゴン",
            "drops": [
              {
                "item": "ブレイブナックル",
                "rate": "6.25%"
              },
              {
                "item": "ブレイブナックル",
                "rate": "6.25%"
              },
              {
                "item": "ブレイブナックル",
                "rate": "6.25%"
              },
              {
                "item": "ブレイブナックル",
                "rate": "6.25%"
              },
              {
                "item": "ブレイブナックル",
                "rate": "6.25%"
              },
              {
                "item": "ブレイブナックル",
                "rate": "6.25%"
              },
              {
                "item": "ブレイブナックル",
                "rate": "6.25%"
              },
              {
                "item": "ブレイブナックル",
                "rate": "6.25%"
              },
              {
                "item": "ブレイブナックル",
                "rate": "6.25%"
              },
              {
                "item": "ブレイブナックル",
                "rate": "6.25%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ウル・ギボン",
            "drops": [
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "カラドボルグ",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "アトリビュートウォル",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ゾル・ギボン",
            "drops": [
              {
                "item": "クラッシュバレット",
                "rate": "0.78125%"
              },
              {
                "item": "ヴィスク-235W",
                "rate": "0.78125%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ブリューナク",
                "rate": "0.78125%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "0.78125%"
              },
              {
                "item": "炎杖「アグニ」",
                "rate": "0.78125%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "0.78125%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "0.78125%"
              },
              {
                "item": "ヴィスク-235W",
                "rate": "0.78125%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "メリルリア",
            "drops": [
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "カスタムレイVer.00",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "メリルタス",
            "drops": [
              {
                "item": "リバイバルガーメント",
                "rate": "0.78125%"
              },
              {
                "item": "Ｓパーツ Ver1.16",
                "rate": "0.78125%"
              },
              {
                "item": "リバイバルガーメント",
                "rate": "0.78125%"
              },
              {
                "item": "アトリビュートウォル",
                "rate": "0.78125%"
              },
              {
                "item": "アトリビュートウォル",
                "rate": "0.78125%"
              },
              {
                "item": "マインドマテリアル",
                "rate": "0.78125%"
              },
              {
                "item": "アトリビュートウォル",
                "rate": "0.78125%"
              },
              {
                "item": "ライトリリーフ",
                "rate": "0.78125%"
              },
              {
                "item": "リバイバルガーメント",
                "rate": "0.78125%"
              },
              {
                "item": "アトリビュートウォル",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "ギー",
            "drops": [
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "イベイドマテリアル",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "シノワベリル",
            "drops": [
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "シノワベリルの両手",
                "rate": "0.78125%"
              },
              {
                "item": "シノワベリルの両手",
                "rate": "0.78125%"
              },
              {
                "item": "シノワベリルの両手",
                "rate": "0.78125%"
              },
              {
                "item": "シノワベリルの両手",
                "rate": "0.78125%"
              },
              {
                "item": "アダマンの杖",
                "rate": "0.78125%"
              },
              {
                "item": "シノワベリルの両手",
                "rate": "0.78125%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.78125%"
              },
              {
                "item": "シノワベリルの両手",
                "rate": "0.78125%"
              },
              {
                "item": "モノグラインダー",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "シノワスピゲル",
            "drops": [
              {
                "item": "ブリューナク",
                "rate": "0.78125%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "0.78125%"
              },
              {
                "item": "ヴィスク-235W",
                "rate": "0.78125%"
              },
              {
                "item": "バトルバージ",
                "rate": "0.78125%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "0.78125%"
              },
              {
                "item": "ブリューナク",
                "rate": "0.78125%"
              },
              {
                "item": "クラッシュバレット",
                "rate": "0.78125%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "0.78125%"
              },
              {
                "item": "バトルバージ",
                "rate": "0.78125%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "メリカロル",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "2.734375%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "2.734375%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "2.734375%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "2.734375%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "2.734375%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "2.734375%"
              },
              {
                "item": "ブラッディアート",
                "rate": "2.734375%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "2.734375%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "メリクル",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "2.734375%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "2.734375%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "2.734375%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "2.734375%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "2.734375%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "2.734375%"
              },
              {
                "item": "ブラッディアート",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "2.734375%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "2.734375%"
              }
            ]
          },
          {
            "name": "メリキュス",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "2.734375%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "2.734375%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "2.734375%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "2.734375%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "2.734375%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "2.734375%"
              },
              {
                "item": "ブラッディアート",
                "rate": "2.734375%"
              },
              {
                "item": "ブラッディアート",
                "rate": "2.734375%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "2.734375%"
              }
            ]
          },
          {
            "name": "ギブルス",
            "drops": [
              {
                "item": "スティングティップ",
                "rate": "2.734375%"
              },
              {
                "item": "ハッパ",
                "rate": "2.734375%"
              },
              {
                "item": "ヤツデ",
                "rate": "2.734375%"
              },
              {
                "item": "ハッパ",
                "rate": "2.734375%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "2.734375%"
              },
              {
                "item": "ハッパ",
                "rate": "2.734375%"
              },
              {
                "item": "ハッパ",
                "rate": "2.734375%"
              },
              {
                "item": "アトリビュートプレート",
                "rate": "2.734375%"
              },
              {
                "item": "ダブルセイバー",
                "rate": "2.734375%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "ギ・グー",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "2.734375%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "2.734375%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "2.734375%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "2.734375%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "2.734375%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "2.734375%"
              },
              {
                "item": "ブラッディアート",
                "rate": "2.734375%"
              },
              {
                "item": "カスタムレイVer.00",
                "rate": "2.734375%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "ガル・グリフォン",
            "drops": [
              {
                "item": "フォトンクロー",
                "rate": "6.25%"
              },
              {
                "item": "フォトンクロー",
                "rate": "6.25%"
              },
              {
                "item": "フォトンクロー",
                "rate": "6.25%"
              },
              {
                "item": "フォトンクロー",
                "rate": "6.25%"
              },
              {
                "item": "フォトンクロー",
                "rate": "6.25%"
              },
              {
                "item": "フォトンクロー",
                "rate": "6.25%"
              },
              {
                "item": "フォトンクロー",
                "rate": "6.25%"
              },
              {
                "item": "フォトンクロー",
                "rate": "6.25%"
              },
              {
                "item": "フォトンクロー",
                "rate": "6.25%"
              },
              {
                "item": "フォトンクロー",
                "rate": "6.25%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ドルムオルム",
            "drops": [
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "アダマンの杖",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ドルムダール",
            "drops": [
              {
                "item": "アトリビュートプレート",
                "rate": "0.78125%"
              },
              {
                "item": "ライトリリーフ",
                "rate": "0.78125%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "0.78125%"
              },
              {
                "item": "リバイバルガーメント",
                "rate": "0.78125%"
              },
              {
                "item": "スティングティップ",
                "rate": "0.78125%"
              },
              {
                "item": "ライトリリーフ",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "リバイバルガーメント",
                "rate": "0.78125%"
              },
              {
                "item": "アトリビュートプレート",
                "rate": "0.78125%"
              },
              {
                "item": "アトリビュートプレート",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "モルフォス",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "1.5625%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "1.5625%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "1.5625%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "1.5625%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "1.5625%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "1.5625%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "1.5625%"
              },
              {
                "item": "ブラッディアート",
                "rate": "1.5625%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "1.5625%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "シノワゾア",
            "drops": [
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "カスタムレイVer.00",
                "rate": "0.78125%"
              },
              {
                "item": "カラドボルグ",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "DBの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "シノワゼレ",
            "drops": [
              {
                "item": "ブリューナク",
                "rate": "0.78125%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "0.78125%"
              },
              {
                "item": "ヴィスク-235W",
                "rate": "0.78125%"
              },
              {
                "item": "アトリビュートプレート",
                "rate": "0.78125%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "0.78125%"
              },
              {
                "item": "ブリューナク",
                "rate": "0.78125%"
              },
              {
                "item": "クラッシュバレット",
                "rate": "0.78125%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "0.78125%"
              },
              {
                "item": "炎杖「アグニ」",
                "rate": "0.78125%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "デルデプス",
            "drops": [
              {
                "item": "クラッシュバレット",
                "rate": "1.5625%"
              },
              {
                "item": "ヴィスク-235W",
                "rate": "1.5625%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "1.5625%"
              },
              {
                "item": "ブリューナク",
                "rate": "1.5625%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "1.5625%"
              },
              {
                "item": "炎杖「アグニ」",
                "rate": "1.5625%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "1.5625%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "1.5625%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "1.5625%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "デルバイツァ",
            "drops": [
              {
                "item": "アギト",
                "rate": "2.734375%"
              },
              {
                "item": "ツインサイコガン",
                "rate": "2.734375%"
              },
              {
                "item": "ムサシ",
                "rate": "2.734375%"
              },
              {
                "item": "スティングティップ",
                "rate": "2.734375%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "2.734375%"
              },
              {
                "item": "ヤツデ",
                "rate": "2.734375%"
              },
              {
                "item": "ムサシ",
                "rate": "2.734375%"
              },
              {
                "item": "ムサシ",
                "rate": "2.734375%"
              },
              {
                "item": "ラコニウムの杖",
                "rate": "2.734375%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "オルガ・フロウ?",
            "drops": [
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              }
            ]
          },
          {
            "name": "イルギル",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "1.5625%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "1.5625%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "1.5625%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "1.5625%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "1.5625%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "1.5625%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "1.5625%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "1.5625%"
              },
              {
                "item": "カラドボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "1.5625%"
              }
            ]
          },
          {
            "name": "デルリリー",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "1.5625%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "1.5625%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "1.5625%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "1.5625%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "1.5625%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "1.5625%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "1.5625%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "1.5625%"
              },
              {
                "item": "カスタムレイVer.00",
                "rate": "1.5625%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "1.5625%"
              }
            ]
          },
          {
            "name": "イプシロン",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "1.5625%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "1.5625%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "1.5625%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "1.5625%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "1.5625%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "1.5625%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "1.5625%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "1.5625%"
              },
              {
                "item": "アダマンの杖",
                "rate": "1.5625%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "1.5625%"
              }
            ]
          }
        ]
      },
      "boxes": {}
    },
    "Very Hard": {
      "monsters": {
        "Episode 1": [
          {
            "name": "ブーマ",
            "drops": [
              {
                "item": "ブーマの右手",
                "rate": "0.78125%"
              },
              {
                "item": "ブーマの右手",
                "rate": "0.78125%"
              },
              {
                "item": "ブーマの右手",
                "rate": "0.78125%"
              },
              {
                "item": "ブーマの右手",
                "rate": "0.78125%"
              },
              {
                "item": "ブーマの右手",
                "rate": "0.78125%"
              },
              {
                "item": "ブーマの右手",
                "rate": "0.78125%"
              },
              {
                "item": "ブーマの右手",
                "rate": "0.78125%"
              },
              {
                "item": "ブーマの右手",
                "rate": "0.78125%"
              },
              {
                "item": "ブーマの右手",
                "rate": "0.78125%"
              },
              {
                "item": "ブーマの右手",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ゴブーマ",
            "drops": [
              {
                "item": "ゴブーマの右手",
                "rate": "0.78125%"
              },
              {
                "item": "ゴブーマの右手",
                "rate": "0.78125%"
              },
              {
                "item": "ゴブーマの右手",
                "rate": "0.78125%"
              },
              {
                "item": "ゴブーマの右手",
                "rate": "0.78125%"
              },
              {
                "item": "ゴブーマの右手",
                "rate": "0.78125%"
              },
              {
                "item": "パクパクのエダ",
                "rate": "0.78125%"
              },
              {
                "item": "ゴブーマの右手",
                "rate": "0.78125%"
              },
              {
                "item": "ゴブーマの右手",
                "rate": "0.78125%"
              },
              {
                "item": "ゴブーマの右手",
                "rate": "0.78125%"
              },
              {
                "item": "ゴブーマの右手",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "38%"
          },
          {
            "name": "ジゴブーマ",
            "drops": [
              {
                "item": "ヴィジャヤ",
                "rate": "1.5625%"
              },
              {
                "item": "ブラッディアート",
                "rate": "1.5625%"
              },
              {
                "item": "ジゴブーマの右手",
                "rate": "0.78125%"
              },
              {
                "item": "パクパクのエダ",
                "rate": "0.78125%"
              },
              {
                "item": "パクパクのエダ",
                "rate": "1.5625%"
              },
              {
                "item": "匂う鎧",
                "rate": "1.5625%"
              },
              {
                "item": "ジゴブーマの右手",
                "rate": "1.5625%"
              },
              {
                "item": "ブラッディアート",
                "rate": "1.5625%"
              },
              {
                "item": "ジゴブーマの右手",
                "rate": "1.5625%"
              },
              {
                "item": "ジゴブーマの右手",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "サベージウルフ",
            "drops": [
              {
                "item": "クラッシュバレット",
                "rate": "0.78125%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "0.78125%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "0.78125%"
              },
              {
                "item": "バトルバージ",
                "rate": "0.78125%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "0.78125%"
              },
              {
                "item": "炎杖「アグニ」",
                "rate": "0.78125%"
              },
              {
                "item": "クラッシュバレット",
                "rate": "0.78125%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "0.78125%"
              },
              {
                "item": "メテオスマッシュ",
                "rate": "0.78125%"
              },
              {
                "item": "暗殺者のスライサー",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "バーベラスウルフ",
            "drops": [
              {
                "item": "フォトンクロー",
                "rate": "0.78125%"
              },
              {
                "item": "フォトンクロー",
                "rate": "0.78125%"
              },
              {
                "item": "フォトンクロー",
                "rate": "0.78125%"
              },
              {
                "item": "フォトンクロー",
                "rate": "0.78125%"
              },
              {
                "item": "フォトンクロー",
                "rate": "0.78125%"
              },
              {
                "item": "フォトンクロー",
                "rate": "0.78125%"
              },
              {
                "item": "フォトンクロー",
                "rate": "0.78125%"
              },
              {
                "item": "フォトンクロー",
                "rate": "0.78125%"
              },
              {
                "item": "フォトンクロー",
                "rate": "0.78125%"
              },
              {
                "item": "フォトンクロー",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "ラグ・ラッピー",
            "drops": [
              {
                "item": "ラッピーのハネ",
                "rate": "0.78125%"
              },
              {
                "item": "ラッピーのハネ",
                "rate": "0.78125%"
              },
              {
                "item": "ラッピーのハネ",
                "rate": "0.78125%"
              },
              {
                "item": "ラッピーのハネ",
                "rate": "0.78125%"
              },
              {
                "item": "ラッピーのハネ",
                "rate": "0.78125%"
              },
              {
                "item": "ラッピーのハネ",
                "rate": "0.78125%"
              },
              {
                "item": "ラッピーのハネ",
                "rate": "0.78125%"
              },
              {
                "item": "ラッピーのハネ",
                "rate": "0.78125%"
              },
              {
                "item": "ラッピーのハネ",
                "rate": "0.78125%"
              },
              {
                "item": "ラッピーのハネ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "アル・ラッピー",
            "drops": [
              {
                "item": "ブレイバス",
                "rate": "87.5%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "87.5%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "87.5%"
              },
              {
                "item": "エリシュオン",
                "rate": "87.5%"
              },
              {
                "item": "エリシュオン",
                "rate": "87.5%"
              },
              {
                "item": "エリシュオン",
                "rate": "87.5%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "87.5%"
              },
              {
                "item": "エリシュオン",
                "rate": "87.5%"
              },
              {
                "item": "パクパクのエダ",
                "rate": "87.5%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "87.5%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ヒルデベア",
            "drops": [
              {
                "item": "ヒルデベアの頭",
                "rate": "2.734375%"
              },
              {
                "item": "ヒルデベアの頭",
                "rate": "2.734375%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "2.734375%"
              },
              {
                "item": "ヒルデベアの頭",
                "rate": "2.734375%"
              },
              {
                "item": "ヒルデベアの頭",
                "rate": "2.734375%"
              },
              {
                "item": "ヒルデベアの頭",
                "rate": "2.734375%"
              },
              {
                "item": "カスタムフレーム Ver.00",
                "rate": "2.734375%"
              },
              {
                "item": "ヒルデベアの頭",
                "rate": "2.734375%"
              },
              {
                "item": "ヒルデベアの頭",
                "rate": "2.734375%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "85%"
          },
          {
            "name": "ヒルデブルー",
            "drops": [
              {
                "item": "ファイナルインパクト",
                "rate": "87.5%"
              },
              {
                "item": "エリシュオン",
                "rate": "87.5%"
              },
              {
                "item": "ゴッド/アーム",
                "rate": "87.5%"
              },
              {
                "item": "ヒルデブルーの頭",
                "rate": "87.5%"
              },
              {
                "item": "ヒルデブルーの頭",
                "rate": "87.5%"
              },
              {
                "item": "ヒルデブルーの頭",
                "rate": "87.5%"
              },
              {
                "item": "キュア/ショック",
                "rate": "87.5%"
              },
              {
                "item": "ヒルデブルーの頭",
                "rate": "87.5%"
              },
              {
                "item": "ヒルデブルーの頭",
                "rate": "87.5%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "87.5%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ドラゴン",
            "drops": [
              {
                "item": "ヤマト",
                "rate": "9.375%"
              },
              {
                "item": "ヤマト",
                "rate": "9.375%"
              },
              {
                "item": "ヤマト",
                "rate": "9.375%"
              },
              {
                "item": "ヤマト",
                "rate": "9.375%"
              },
              {
                "item": "ヤマト",
                "rate": "9.375%"
              },
              {
                "item": "ヤマト",
                "rate": "9.375%"
              },
              {
                "item": "ヤマト",
                "rate": "9.375%"
              },
              {
                "item": "ヤマト",
                "rate": "9.375%"
              },
              {
                "item": "ヤマト",
                "rate": "9.375%"
              },
              {
                "item": "ヤマト",
                "rate": "9.375%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "エビルシャーク",
            "drops": [
              {
                "item": "スタッグカットラリ",
                "rate": "0.78125%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "0.78125%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "0.78125%"
              },
              {
                "item": "ヴァリスタ",
                "rate": "0.78125%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "0.78125%"
              },
              {
                "item": "キュア/ポイズン",
                "rate": "0.78125%"
              },
              {
                "item": "ブラッディアート",
                "rate": "0.78125%"
              },
              {
                "item": "カスタムレイVer.00",
                "rate": "0.78125%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "パルシャーク",
            "drops": [
              {
                "item": "クラッシュバレット",
                "rate": "0.78125%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "0.78125%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "0.78125%"
              },
              {
                "item": "バトルバージ",
                "rate": "0.78125%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "0.78125%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "0.78125%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "0.78125%"
              },
              {
                "item": "ブラッディアート",
                "rate": "0.78125%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "0.78125%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "ギルシャーク",
            "drops": [
              {
                "item": "カラドボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "ブラッディアート",
                "rate": "1.5625%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "1.5625%"
              },
              {
                "item": "スタッグカットラリ",
                "rate": "1.5625%"
              },
              {
                "item": "スタッグカットラリ",
                "rate": "1.5625%"
              },
              {
                "item": "魔石「ムーラ」",
                "rate": "0.78125%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "1.5625%"
              },
              {
                "item": "スタッグカットラリ",
                "rate": "1.5625%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "1.5625%"
              },
              {
                "item": "スタッグカットラリ",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "15%"
          },
          {
            "name": "グラスアサッシン",
            "drops": [
              {
                "item": "グラスアサッシンの両手",
                "rate": "1.5625%"
              },
              {
                "item": "グラスアサッシンの両手",
                "rate": "1.5625%"
              },
              {
                "item": "グラスアサッシンの両手",
                "rate": "1.5625%"
              },
              {
                "item": "グラスアサッシンの両手",
                "rate": "1.5625%"
              },
              {
                "item": "グラスアサッシンの両手",
                "rate": "1.5625%"
              },
              {
                "item": "グラスアサッシンの両手",
                "rate": "1.5625%"
              },
              {
                "item": "グラスアサッシンの両手",
                "rate": "1.5625%"
              },
              {
                "item": "グラスアサッシンの両手",
                "rate": "1.5625%"
              },
              {
                "item": "グラスアサッシンの両手",
                "rate": "1.5625%"
              },
              {
                "item": "グラスアサッシンの両手",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "55%"
          },
          {
            "name": "ポイゾナスリリー",
            "drops": [
              {
                "item": "ヴィジャヤ",
                "rate": "0.78125%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "0.78125%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "0.78125%"
              },
              {
                "item": "カラドボルグ",
                "rate": "0.78125%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "0.78125%"
              },
              {
                "item": "ブリューナク",
                "rate": "0.78125%"
              },
              {
                "item": "魔石「ムーラ」",
                "rate": "0.78125%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "0.78125%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "0.78125%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "25%"
          },
          {
            "name": "ナルリリー",
            "drops": [
              {
                "item": "デビル/バトル",
                "rate": "87.5%"
              },
              {
                "item": "ヒーロー/アビリティ",
                "rate": "87.5%"
              },
              {
                "item": "ゴッド/ＨＰ",
                "rate": "87.5%"
              },
              {
                "item": "キュア/コンフューズ",
                "rate": "87.5%"
              },
              {
                "item": "ゴッド/マインド",
                "rate": "87.5%"
              },
              {
                "item": "ゴッド/マインド",
                "rate": "87.5%"
              },
              {
                "item": "ゴッド/ボディ",
                "rate": "87.5%"
              },
              {
                "item": "ＨＰ/リバイバル",
                "rate": "87.5%"
              },
              {
                "item": "キュア/コンフューズ",
                "rate": "87.5%"
              },
              {
                "item": "パーフェクト/レジスト",
                "rate": "87.5%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ナノノドラゴ",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "1.5625%"
              },
              {
                "item": "ダブルセイバー",
                "rate": "1.5625%"
              },
              {
                "item": "ダブルセイバー",
                "rate": "1.5625%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "1.5625%"
              },
              {
                "item": "アドスロット",
                "rate": "1.5625%"
              },
              {
                "item": "ダブルセイバー",
                "rate": "1.5625%"
              },
              {
                "item": "ダブルセイバー",
                "rate": "1.5625%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "1.5625%"
              },
              {
                "item": "ダブルセイバー",
                "rate": "1.5625%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "55%"
          },
          {
            "name": "プフィスライム",
            "drops": [
              {
                "item": "ブレイブナックル",
                "rate": "1.5625%"
              },
              {
                "item": "ブレイブナックル",
                "rate": "1.5625%"
              },
              {
                "item": "ブレイブナックル",
                "rate": "1.5625%"
              },
              {
                "item": "アングルフィスト",
                "rate": "1.5625%"
              },
              {
                "item": "ブレイブナックル",
                "rate": "1.5625%"
              },
              {
                "item": "アダマンの杖",
                "rate": "1.5625%"
              },
              {
                "item": "アングルフィスト",
                "rate": "1.5625%"
              },
              {
                "item": "アングルフィスト",
                "rate": "1.5625%"
              },
              {
                "item": "ブレイブナックル",
                "rate": "1.5625%"
              },
              {
                "item": "アングルフィスト",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "27%"
          },
          {
            "name": "プイィスライム",
            "drops": [
              {
                "item": "ゴッド/パワー",
                "rate": "87.5%"
              },
              {
                "item": "キュア/ショック",
                "rate": "87.5%"
              },
              {
                "item": "ゴッド/ボディ",
                "rate": "87.5%"
              },
              {
                "item": "ＨＰ/リバイバル",
                "rate": "87.5%"
              },
              {
                "item": "ＨＰ/リバイバル",
                "rate": "87.5%"
              },
              {
                "item": "キュア/パラライズ",
                "rate": "87.5%"
              },
              {
                "item": "デビル/テクニック",
                "rate": "87.5%"
              },
              {
                "item": "デビル/バトル",
                "rate": "87.5%"
              },
              {
                "item": "キュア/フリーズ",
                "rate": "87.5%"
              },
              {
                "item": "キュア/スロー",
                "rate": "87.5%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "パンアームズ",
            "drops": [
              {
                "item": "ファイナルインパクト",
                "rate": "2.734375%"
              },
              {
                "item": "魔石「ムーラ」",
                "rate": "2.734375%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "2.734375%"
              },
              {
                "item": "魔石「ムーラ」",
                "rate": "2.734375%"
              },
              {
                "item": "魔石「ムーラ」",
                "rate": "2.734375%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "2.734375%"
              },
              {
                "item": "ゴッド/アーム",
                "rate": "2.734375%"
              },
              {
                "item": "クロススケア",
                "rate": "2.734375%"
              },
              {
                "item": "魔石「ムーラ」",
                "rate": "2.734375%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "90%"
          },
          {
            "name": "ミギウム",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "2.734375%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "2.734375%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "2.734375%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "2.734375%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "2.734375%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "2.734375%"
              },
              {
                "item": "ブラッディアート",
                "rate": "2.734375%"
              },
              {
                "item": "カラドボルグ",
                "rate": "2.734375%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "ヒドゥーム",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "2.734375%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "2.734375%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "2.734375%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "2.734375%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "2.734375%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "2.734375%"
              },
              {
                "item": "ブラッディアート",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "2.734375%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "デ・ロル・レ",
            "drops": [
              {
                "item": "マフ",
                "rate": "9.375%"
              },
              {
                "item": "マフ",
                "rate": "9.375%"
              },
              {
                "item": "マフ",
                "rate": "9.375%"
              },
              {
                "item": "マフ",
                "rate": "9.375%"
              },
              {
                "item": "マフ",
                "rate": "9.375%"
              },
              {
                "item": "マフ",
                "rate": "9.375%"
              },
              {
                "item": "マフ",
                "rate": "9.375%"
              },
              {
                "item": "マフ",
                "rate": "9.375%"
              },
              {
                "item": "マフ",
                "rate": "9.375%"
              },
              {
                "item": "マフ",
                "rate": "9.375%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ギルチック",
            "drops": [
              {
                "item": "リジェネイトギア試",
                "rate": "0.78125%"
              },
              {
                "item": "リジェネイトギア試",
                "rate": "0.78125%"
              },
              {
                "item": "グラビトンプレート",
                "rate": "0.78125%"
              },
              {
                "item": "リジェネイトギア試",
                "rate": "0.78125%"
              },
              {
                "item": "ＤＢの盾",
                "rate": "0.78125%"
              },
              {
                "item": "リジェネイトギア試",
                "rate": "0.78125%"
              },
              {
                "item": "リジェネイトギア試",
                "rate": "0.78125%"
              },
              {
                "item": "リジェネイトギア試",
                "rate": "0.78125%"
              },
              {
                "item": "リジェネイトギア試",
                "rate": "0.78125%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ダブチック",
            "drops": [
              {
                "item": "ゴッド/ボディ",
                "rate": "1.5625%"
              },
              {
                "item": "ゴッド/アーム",
                "rate": "1.5625%"
              },
              {
                "item": "ゴッド/アーム",
                "rate": "1.5625%"
              },
              {
                "item": "デビル/バトル",
                "rate": "1.5625%"
              },
              {
                "item": "ゴッド/アーム",
                "rate": "1.5625%"
              },
              {
                "item": "ＴＰ/リバイバル",
                "rate": "1.5625%"
              },
              {
                "item": "キュア/ショック",
                "rate": "1.5625%"
              },
              {
                "item": "ゴッド/ＴＰ",
                "rate": "1.5625%"
              },
              {
                "item": "デビル/バトル",
                "rate": "1.5625%"
              },
              {
                "item": "ＰＢ/クリエイト",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "カナディン",
            "drops": [
              {
                "item": "ブリューナク",
                "rate": "0.78125%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "0.78125%"
              },
              {
                "item": "ヴィスク235W",
                "rate": "0.78125%"
              },
              {
                "item": "ブレイブハンマー",
                "rate": "0.78125%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "0.78125%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "0.78125%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "0.78125%"
              },
              {
                "item": "ブラッディアート",
                "rate": "0.78125%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "0.78125%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "カナン",
            "drops": [
              {
                "item": "センスプレート",
                "rate": "0.09765625%"
              },
              {
                "item": "リジェネイトギア改",
                "rate": "0.78125%"
              },
              {
                "item": "ＤＢの盾",
                "rate": "0.78125%"
              },
              {
                "item": "リジェネイトギア改",
                "rate": "0.78125%"
              },
              {
                "item": "リジェネイトギア改",
                "rate": "0.78125%"
              },
              {
                "item": "リジェネイトギア改",
                "rate": "0.78125%"
              },
              {
                "item": "リジェネイトギア改",
                "rate": "0.78125%"
              },
              {
                "item": "リジェネイトギア改",
                "rate": "0.78125%"
              },
              {
                "item": "リジェネイトギア改",
                "rate": "0.78125%"
              },
              {
                "item": "リジェネイトギア試",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "シノワビート",
            "drops": [
              {
                "item": "シノワビートの両手",
                "rate": "1.5625%"
              },
              {
                "item": "シノワビートの両手",
                "rate": "1.5625%"
              },
              {
                "item": "シノワビートの両手",
                "rate": "1.5625%"
              },
              {
                "item": "シノワビートの両手",
                "rate": "1.5625%"
              },
              {
                "item": "ブラッディアート",
                "rate": "1.5625%"
              },
              {
                "item": "シノワビートの両手",
                "rate": "1.5625%"
              },
              {
                "item": "シノワビートの両手",
                "rate": "1.5625%"
              },
              {
                "item": "シノワビートの両手",
                "rate": "1.5625%"
              },
              {
                "item": "シノワビートの両手",
                "rate": "1.5625%"
              },
              {
                "item": "トリグラインダー",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "60%"
          },
          {
            "name": "シノワゴールド",
            "drops": [
              {
                "item": "アギト",
                "rate": "1.5625%"
              },
              {
                "item": "アギト",
                "rate": "1.5625%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "1.5625%"
              },
              {
                "item": "アドスロット",
                "rate": "1.5625%"
              },
              {
                "item": "アドスロット",
                "rate": "1.5625%"
              },
              {
                "item": "アギト",
                "rate": "1.5625%"
              },
              {
                "item": "メテオスマッシュ",
                "rate": "1.5625%"
              },
              {
                "item": "ブラッディアート",
                "rate": "1.5625%"
              },
              {
                "item": "アギト",
                "rate": "1.5625%"
              },
              {
                "item": "アドスロット",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "55%"
          },
          {
            "name": "ギャランゾ",
            "drops": [
              {
                "item": "ファイナルインパクト",
                "rate": "2.734375%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "2.734375%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "2.734375%"
              },
              {
                "item": "ガエボルグ",
                "rate": "2.734375%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "2.734375%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "2.734375%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "2.734375%"
              },
              {
                "item": "クロススケア",
                "rate": "2.734375%"
              },
              {
                "item": "アドスロット",
                "rate": "2.734375%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "85%"
          },
          {
            "name": "ボルオプト",
            "drops": [
              {
                "item": "ギルティライト",
                "rate": "9.375%"
              },
              {
                "item": "ギルティライト",
                "rate": "9.375%"
              },
              {
                "item": "ギルティライト",
                "rate": "9.375%"
              },
              {
                "item": "ギルティライト",
                "rate": "9.375%"
              },
              {
                "item": "ギルティライト",
                "rate": "9.375%"
              },
              {
                "item": "ギルティライト",
                "rate": "9.375%"
              },
              {
                "item": "ギルティライト",
                "rate": "9.375%"
              },
              {
                "item": "ギルティライト",
                "rate": "9.375%"
              },
              {
                "item": "ギルティライト",
                "rate": "9.375%"
              },
              {
                "item": "ギルティライト",
                "rate": "9.375%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "クロー",
            "drops": [
              {
                "item": "ブリューナク",
                "rate": "0.78125%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "0.78125%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "0.78125%"
              },
              {
                "item": "ブレイブハンマー",
                "rate": "0.78125%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "0.78125%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "0.78125%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "0.78125%"
              },
              {
                "item": "ブラッディアート",
                "rate": "0.78125%"
              },
              {
                "item": "ブラッディアート",
                "rate": "0.78125%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "バルクロー",
            "drops": [
              {
                "item": "ＤＢの盾",
                "rate": "1.5625%"
              },
              {
                "item": "ＤＢの盾",
                "rate": "1.5625%"
              },
              {
                "item": "ＤＢの鎧",
                "rate": "1.5625%"
              },
              {
                "item": "Ｄパーツ Ver2.10",
                "rate": "1.5625%"
              },
              {
                "item": "ＤＢの鎧",
                "rate": "1.5625%"
              },
              {
                "item": "Ｄパーツ Ver2.10",
                "rate": "1.5625%"
              },
              {
                "item": "Ｄパーツ Ver2.10",
                "rate": "1.5625%"
              },
              {
                "item": "Ｄパーツ Ver2.10",
                "rate": "1.5625%"
              },
              {
                "item": "ＤＢの盾",
                "rate": "1.5625%"
              },
              {
                "item": "ＤＢの鎧",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "ディメニアン",
            "drops": [
              {
                "item": "ブリューナク",
                "rate": "0.78125%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "0.78125%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "0.78125%"
              },
              {
                "item": "ガエボルグ",
                "rate": "0.78125%"
              },
              {
                "item": "ブラッディアート",
                "rate": "0.78125%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "0.78125%"
              },
              {
                "item": "メテオスマッシュ",
                "rate": "0.78125%"
              },
              {
                "item": "ブラッディアート",
                "rate": "0.78125%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "0.78125%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ラ・ディメニアン",
            "drops": [
              {
                "item": "ヴィジャヤ",
                "rate": "0.78125%"
              },
              {
                "item": "インフェルノバズーカ",
                "rate": "0.78125%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "0.78125%"
              },
              {
                "item": "ガエボルグ",
                "rate": "0.78125%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "0.78125%"
              },
              {
                "item": "インフェルノバズーカ",
                "rate": "0.78125%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "0.78125%"
              },
              {
                "item": "ブラッディアート",
                "rate": "0.78125%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "0.78125%"
              },
              {
                "item": "インフェルノバズーカ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "ソ・ディメニアン",
            "drops": [
              {
                "item": "インフェルノバズーカ",
                "rate": "0.78125%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "0.78125%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "0.78125%"
              },
              {
                "item": "カジューシーズ",
                "rate": "0.78125%"
              },
              {
                "item": "インフェルノバズーカ",
                "rate": "0.78125%"
              },
              {
                "item": "カジューシーズ",
                "rate": "0.78125%"
              },
              {
                "item": "インフェルノバズーカ",
                "rate": "0.78125%"
              },
              {
                "item": "インフェルノバズーカ",
                "rate": "0.78125%"
              },
              {
                "item": "カジューシーズ",
                "rate": "0.78125%"
              },
              {
                "item": "カジューシーズ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "デルセイバー",
            "drops": [
              {
                "item": "デルセイバーの右手",
                "rate": "1.5625%"
              },
              {
                "item": "デルセイバーの右手",
                "rate": "1.5625%"
              },
              {
                "item": "デルセイバーの右手",
                "rate": "1.5625%"
              },
              {
                "item": "デルセイバーの右手",
                "rate": "1.5625%"
              },
              {
                "item": "デルセイバーの左手",
                "rate": "1.5625%"
              },
              {
                "item": "デルセイバーの右手",
                "rate": "1.5625%"
              },
              {
                "item": "デルセイバーの左手",
                "rate": "1.5625%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "1.5625%"
              },
              {
                "item": "デルセイバーの右手",
                "rate": "1.5625%"
              },
              {
                "item": "デルセイバーの右手",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "カオスソーサラー",
            "drops": [
              {
                "item": "タリス",
                "rate": "2.734375%"
              },
              {
                "item": "タリス",
                "rate": "2.734375%"
              },
              {
                "item": "タリス",
                "rate": "2.734375%"
              },
              {
                "item": "マフ",
                "rate": "2.734375%"
              },
              {
                "item": "タリス",
                "rate": "2.734375%"
              },
              {
                "item": "マフ",
                "rate": "2.734375%"
              },
              {
                "item": "タリス",
                "rate": "2.734375%"
              },
              {
                "item": "マフ",
                "rate": "2.734375%"
              },
              {
                "item": "タリス",
                "rate": "2.734375%"
              },
              {
                "item": "タリス",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "ダークガンナー",
            "drops": [
              {
                "item": "カスタムフレーム Ver.00",
                "rate": "0.78125%"
              },
              {
                "item": "Ｄパーツ Ver1.01",
                "rate": "0.78125%"
              },
              {
                "item": "匂う鎧",
                "rate": "0.78125%"
              },
              {
                "item": "カスタムフレーム Ver.00",
                "rate": "0.78125%"
              },
              {
                "item": "匂う鎧",
                "rate": "0.78125%"
              },
              {
                "item": "ＤＢの盾",
                "rate": "0.78125%"
              },
              {
                "item": "ＤＢの鎧",
                "rate": "0.78125%"
              },
              {
                "item": "匂う鎧",
                "rate": "0.78125%"
              },
              {
                "item": "カスタムフレーム Ver.00",
                "rate": "0.78125%"
              },
              {
                "item": "匂う鎧",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "カオスブリンガー",
            "drops": [
              {
                "item": "ファイナルインパクト",
                "rate": "2.734375%"
              },
              {
                "item": "スターアトマイザー",
                "rate": "2.734375%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "2.734375%"
              },
              {
                "item": "ガエボルグ",
                "rate": "2.734375%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "2.734375%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "2.734375%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "2.734375%"
              },
              {
                "item": "クロススケア",
                "rate": "2.734375%"
              },
              {
                "item": "ブレイブハンマー",
                "rate": "2.734375%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "88%"
          },
          {
            "name": "ダークベルラ",
            "drops": [
              {
                "item": "カスタムレイVer.00",
                "rate": "1.5625%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "1.5625%"
              },
              {
                "item": "パワーマテリアル",
                "rate": "1.5625%"
              },
              {
                "item": "ブレイブハンマー",
                "rate": "1.5625%"
              },
              {
                "item": "アダマンの杖",
                "rate": "1.5625%"
              },
              {
                "item": "アダマンの杖",
                "rate": "1.5625%"
              },
              {
                "item": "ＤＢの盾",
                "rate": "1.5625%"
              },
              {
                "item": "ＤＢの盾",
                "rate": "1.5625%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "1.5625%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "ダークファルス?",
            "drops": [
              {
                "item": "",
                "rate": "0%"
              },
              {
                "item": "",
                "rate": "0%"
              },
              {
                "item": "",
                "rate": "0%"
              },
              {
                "item": "",
                "rate": "0%"
              },
              {
                "item": "",
                "rate": "0%"
              },
              {
                "item": "",
                "rate": "0%"
              },
              {
                "item": "",
                "rate": "0%"
              },
              {
                "item": "",
                "rate": "0%"
              },
              {
                "item": "",
                "rate": "0%"
              },
              {
                "item": "",
                "rate": "0%"
              }
            ]
          }
        ],
        "Episode 2": [
          {
            "name": "ディメニアン",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "0.78125%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "0.78125%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "0.78125%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "0.78125%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "0.78125%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "0.78125%"
              },
              {
                "item": "メテオスマッシュ",
                "rate": "0.78125%"
              },
              {
                "item": "ブラッディアート",
                "rate": "0.78125%"
              },
              {
                "item": "ブレイブハンマー",
                "rate": "0.78125%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ラ・ディメニアン",
            "drops": [
              {
                "item": "ヴィジャヤ",
                "rate": "1.5625%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "0.78125%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "0.78125%"
              },
              {
                "item": "ブレイブハンマー",
                "rate": "0.78125%"
              },
              {
                "item": "ダブルセイバー",
                "rate": "0.78125%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "0.78125%"
              },
              {
                "item": "メテオスマッシュ",
                "rate": "0.78125%"
              },
              {
                "item": "ブラッディアート",
                "rate": "0.78125%"
              },
              {
                "item": "カスタムバリア Ver.00",
                "rate": "0.78125%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "31%"
          },
          {
            "name": "ソ・ディメニアン",
            "drops": [
              {
                "item": "ダブルセイバー",
                "rate": "0.78125%"
              },
              {
                "item": "フロウウェンの鎧",
                "rate": "0.78125%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "0.78125%"
              },
              {
                "item": "サイレンスクロー",
                "rate": "0.78125%"
              },
              {
                "item": "スピリットガーメント",
                "rate": "0.78125%"
              },
              {
                "item": "フロウウェンの鎧",
                "rate": "0.78125%"
              },
              {
                "item": "ゴッド/パワー",
                "rate": "0.78125%"
              },
              {
                "item": "リジェネイトギア",
                "rate": "0.78125%"
              },
              {
                "item": "サイレンスクロー",
                "rate": "0.78125%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ラグ・ラッピー",
            "drops": [
              {
                "item": "匂う鎧",
                "rate": "0.78125%"
              },
              {
                "item": "ブラッディアート",
                "rate": "0.78125%"
              },
              {
                "item": "コンバットギア",
                "rate": "0.78125%"
              },
              {
                "item": "カスタムバリア Ver.00",
                "rate": "0.78125%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "0.78125%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "0.78125%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "0.78125%"
              },
              {
                "item": "ブラッディアート",
                "rate": "0.78125%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "0.78125%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ラブ・ラッピー",
            "drops": [
              {
                "item": "ファイナルインパクト",
                "rate": "87.5%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "87.5%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "87.5%"
              },
              {
                "item": "ガエボルグ",
                "rate": "87.5%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "87.5%"
              },
              {
                "item": "スティングティップ",
                "rate": "87.5%"
              },
              {
                "item": "ゴッド/ラック",
                "rate": "87.5%"
              },
              {
                "item": "ライトリリーフ",
                "rate": "87.5%"
              },
              {
                "item": "メテオスマッシュ",
                "rate": "87.5%"
              },
              {
                "item": "リジェネイトギア",
                "rate": "87.5%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ヒルデベア",
            "drops": [
              {
                "item": "クラッシュバレット",
                "rate": "2.734375%"
              },
              {
                "item": "魔石「ムーラ」",
                "rate": "2.734375%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "2.734375%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "2.734375%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "2.734375%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "2.734375%"
              },
              {
                "item": "クロススケア",
                "rate": "2.734375%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "2.734375%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "ヒルデブルー",
            "drops": [
              {
                "item": "ファイナルインパクト",
                "rate": "87.5%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "87.5%"
              },
              {
                "item": "マフ",
                "rate": "87.5%"
              },
              {
                "item": "ヴィクターアクス",
                "rate": "87.5%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "87.5%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "87.5%"
              },
              {
                "item": "ヴィクターアクス",
                "rate": "87.5%"
              },
              {
                "item": "ヴィクターアクス",
                "rate": "87.5%"
              },
              {
                "item": "ブラッディアート",
                "rate": "87.5%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "87.5%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "グラスアサッシン",
            "drops": [
              {
                "item": "ヴィクターアクス",
                "rate": "1.5625%"
              },
              {
                "item": "ライトリリーフ",
                "rate": "1.5625%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "1.5625%"
              },
              {
                "item": "スタッグカットラリ",
                "rate": "1.5625%"
              },
              {
                "item": "ツインサイコガン",
                "rate": "1.5625%"
              },
              {
                "item": "ライトリリーフ",
                "rate": "1.5625%"
              },
              {
                "item": "ライトリリーフ",
                "rate": "1.5625%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "1.5625%"
              },
              {
                "item": "ライトリリーフ",
                "rate": "1.5625%"
              },
              {
                "item": "ダブルセイバー",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "ポイゾナスリリー",
            "drops": [
              {
                "item": "マインドマテリアル",
                "rate": "0.78125%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "0.78125%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "0.78125%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "0.78125%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "0.78125%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "0.78125%"
              },
              {
                "item": "ブラッディアート",
                "rate": "0.78125%"
              },
              {
                "item": "メテオスマッシュ",
                "rate": "0.78125%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ナルリリー",
            "drops": [
              {
                "item": "ファイナルインパクト",
                "rate": "87.5%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "87.5%"
              },
              {
                "item": "リジェネイトギア",
                "rate": "87.5%"
              },
              {
                "item": "ガエボルグ",
                "rate": "87.5%"
              },
              {
                "item": "フロウウェンの鎧",
                "rate": "87.5%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "87.5%"
              },
              {
                "item": "カスタムバリア Ver.00",
                "rate": "87.5%"
              },
              {
                "item": "フロウウェンの鎧",
                "rate": "87.5%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "87.5%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "87.5%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ダークベルラ",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "1.5625%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "1.5625%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "1.5625%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "1.5625%"
              },
              {
                "item": "サイレンスクロー",
                "rate": "1.5625%"
              },
              {
                "item": "サイレンスクロー",
                "rate": "1.5625%"
              },
              {
                "item": "サイレンスクロー",
                "rate": "1.5625%"
              },
              {
                "item": "サイレンスクロー",
                "rate": "1.5625%"
              },
              {
                "item": "アライブアクゥー",
                "rate": "1.5625%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "バルバレイ",
            "drops": [
              {
                "item": "ヤマト",
                "rate": "9.375%"
              },
              {
                "item": "ヤマト",
                "rate": "9.375%"
              },
              {
                "item": "スタッグカットラリ",
                "rate": "9.375%"
              },
              {
                "item": "ヤマト",
                "rate": "9.375%"
              },
              {
                "item": "ヤマト",
                "rate": "9.375%"
              },
              {
                "item": "ヤマト",
                "rate": "9.375%"
              },
              {
                "item": "スタッグカットラリ",
                "rate": "9.375%"
              },
              {
                "item": "ヤマト",
                "rate": "9.375%"
              },
              {
                "item": "アングルフィスト",
                "rate": "9.375%"
              },
              {
                "item": "ヤマト",
                "rate": "9.375%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ギルチック",
            "drops": [
              {
                "item": "ブレイブナックル",
                "rate": "0.78125%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "0.78125%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "0.78125%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "0.78125%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "0.78125%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "0.78125%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "0.78125%"
              },
              {
                "item": "ブラッディアート",
                "rate": "0.78125%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "0.78125%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ダブチック",
            "drops": [
              {
                "item": "ヴィジャヤ",
                "rate": "1.5625%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "1.5625%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "1.5625%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "1.5625%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "1.5625%"
              },
              {
                "item": "ブレイブナックル",
                "rate": "1.5625%"
              },
              {
                "item": "魔石「ムーラ」",
                "rate": "1.5625%"
              },
              {
                "item": "ブラッディアート",
                "rate": "1.5625%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "1.5625%"
              },
              {
                "item": "ツインサイコガン",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "サベージウルフ",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "0.78125%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "0.78125%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ブレイブハンマー",
                "rate": "0.78125%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "0.78125%"
              },
              {
                "item": "炎杖「アグニ」",
                "rate": "0.78125%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "0.78125%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "0.78125%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "0.78125%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "バーベラスウルフ",
            "drops": [
              {
                "item": "ライトリリーフ",
                "rate": "0.78125%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "0.78125%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "0.78125%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "0.78125%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "0.78125%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "0.78125%"
              },
              {
                "item": "メテオスマッシュ",
                "rate": "0.78125%"
              },
              {
                "item": "ブラッディアート",
                "rate": "0.78125%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "0.78125%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "パンアームズ",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "2.734375%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "2.734375%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "2.734375%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "2.734375%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "2.734375%"
              },
              {
                "item": "ライトリリーフ",
                "rate": "2.734375%"
              },
              {
                "item": "ブラッディアート",
                "rate": "2.734375%"
              },
              {
                "item": "ブレイブハンマー",
                "rate": "2.734375%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "50%"
          },
          {
            "name": "ミギウム",
            "drops": [
              {
                "item": "ファイナルインパクト",
                "rate": "2.734375%"
              },
              {
                "item": "ツインサイコガン",
                "rate": "2.734375%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "2.734375%"
              },
              {
                "item": "アングルフィスト",
                "rate": "2.734375%"
              },
              {
                "item": "魔石「ムーラ」",
                "rate": "2.734375%"
              },
              {
                "item": "ガエボルグ",
                "rate": "2.734375%"
              },
              {
                "item": "キュア/スロー",
                "rate": "2.734375%"
              },
              {
                "item": "クロススケア",
                "rate": "2.734375%"
              },
              {
                "item": "ブレイバス",
                "rate": "2.734375%"
              },
              {
                "item": "サイレンスクロー",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "ヒドゥーム",
            "drops": [
              {
                "item": "ツインサイコガン",
                "rate": "2.734375%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "2.734375%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "2.734375%"
              },
              {
                "item": "魔石「ムーラ」",
                "rate": "2.734375%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "2.734375%"
              },
              {
                "item": "魔石「ムーラ」",
                "rate": "2.734375%"
              },
              {
                "item": "ゴッド/ＴＰ",
                "rate": "2.734375%"
              },
              {
                "item": "ブレイブナックル",
                "rate": "2.734375%"
              },
              {
                "item": "ズミウランの杖",
                "rate": "2.734375%"
              },
              {
                "item": "サイレンスクロー",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "ギャランゾ",
            "drops": [
              {
                "item": "フロウウェンの鎧",
                "rate": "2.734375%"
              },
              {
                "item": "Ｓパーツ Ver1.16",
                "rate": "2.734375%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "2.734375%"
              },
              {
                "item": "リジェネイトギア",
                "rate": "2.734375%"
              },
              {
                "item": "Ｓパーツ Ver1.16",
                "rate": "2.734375%"
              },
              {
                "item": "Ｓパーツ Ver1.16",
                "rate": "2.734375%"
              },
              {
                "item": "コンバットギア",
                "rate": "2.734375%"
              },
              {
                "item": "コンバットギア",
                "rate": "2.734375%"
              },
              {
                "item": "リジェネイトギア",
                "rate": "2.734375%"
              },
              {
                "item": "コンバットギア",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "50%"
          },
          {
            "name": "デルセイバー",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "1.5625%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "1.5625%"
              },
              {
                "item": "アトリビュートウォル",
                "rate": "1.5625%"
              },
              {
                "item": "フロウウェンの鎧",
                "rate": "1.5625%"
              },
              {
                "item": "コンバットギア",
                "rate": "1.5625%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "1.5625%"
              },
              {
                "item": "フロウウェンの鎧",
                "rate": "1.5625%"
              },
              {
                "item": "ブラッディアート",
                "rate": "1.5625%"
              },
              {
                "item": "魔石「ムーラ」",
                "rate": "1.5625%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "25%"
          },
          {
            "name": "カオスソーサラー",
            "drops": [
              {
                "item": "サプレストガン",
                "rate": "2.734375%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "2.734375%"
              },
              {
                "item": "スティングティップ",
                "rate": "2.734375%"
              },
              {
                "item": "スティングティップ",
                "rate": "2.734375%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "2.734375%"
              },
              {
                "item": "サイレンスクロー",
                "rate": "2.734375%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "2.734375%"
              },
              {
                "item": "クロススケア",
                "rate": "2.734375%"
              },
              {
                "item": "ライトリリーフ",
                "rate": "2.734375%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "25%"
          },
          {
            "name": "ゴルドラゴン",
            "drops": [
              {
                "item": "ギルティライト",
                "rate": "9.375%"
              },
              {
                "item": "ギルティライト",
                "rate": "9.375%"
              },
              {
                "item": "ギルティライト",
                "rate": "9.375%"
              },
              {
                "item": "ギルティライト",
                "rate": "9.375%"
              },
              {
                "item": "ギルティライト",
                "rate": "9.375%"
              },
              {
                "item": "ギルティライト",
                "rate": "9.375%"
              },
              {
                "item": "ギルティライト",
                "rate": "9.375%"
              },
              {
                "item": "ギルティライト",
                "rate": "9.375%"
              },
              {
                "item": "スタッグカットラリ",
                "rate": "9.375%"
              },
              {
                "item": "ギルティライト",
                "rate": "9.375%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ウル・ギボン",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "0.78125%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "0.78125%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "0.78125%"
              },
              {
                "item": "ブレイブハンマー",
                "rate": "0.78125%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "0.78125%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "0.78125%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "0.78125%"
              },
              {
                "item": "ブラッディアート",
                "rate": "0.78125%"
              },
              {
                "item": "アダマンの杖",
                "rate": "0.78125%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ゾル・ギボン",
            "drops": [
              {
                "item": "アトリビュートプレート",
                "rate": "0.78125%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "0.78125%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "0.78125%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "0.78125%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "0.78125%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "0.78125%"
              },
              {
                "item": "メテオスマッシュ",
                "rate": "0.78125%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "0.78125%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "0.78125%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "メリルリア",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "0.78125%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "0.78125%"
              },
              {
                "item": "フロウウェンの剣",
                "rate": "0.78125%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "0.78125%"
              },
              {
                "item": "ブラッディアート",
                "rate": "0.78125%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "0.78125%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "0.78125%"
              },
              {
                "item": "ブラッディアート",
                "rate": "0.78125%"
              },
              {
                "item": "カラドボルグ",
                "rate": "0.78125%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "メリルタス",
            "drops": [
              {
                "item": "カスタムバリア Ver.00",
                "rate": "0.78125%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "0.78125%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "0.78125%"
              },
              {
                "item": "ブレイブハンマー",
                "rate": "0.78125%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "0.78125%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "0.78125%"
              },
              {
                "item": "メテオスマッシュ",
                "rate": "0.78125%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "0.78125%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "0.78125%"
              },
              {
                "item": "M&A60ヴァイス",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "ギー",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "0.78125%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "0.78125%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "0.78125%"
              },
              {
                "item": "フロウウェンの鎧",
                "rate": "0.78125%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "0.78125%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "0.78125%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "0.78125%"
              },
              {
                "item": "ブラッディアート",
                "rate": "0.78125%"
              },
              {
                "item": "ブレイブハンマー",
                "rate": "0.78125%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "シノワベリル",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "1.5625%"
              },
              {
                "item": "シノワベリルの両手",
                "rate": "1.5625%"
              },
              {
                "item": "シノワベリルの両手",
                "rate": "1.5625%"
              },
              {
                "item": "シノワベリルの両手",
                "rate": "1.5625%"
              },
              {
                "item": "シノワベリルの両手",
                "rate": "1.5625%"
              },
              {
                "item": "シノワベリルの両手",
                "rate": "1.5625%"
              },
              {
                "item": "シノワベリルの両手",
                "rate": "1.5625%"
              },
              {
                "item": "ブラッディアート",
                "rate": "1.5625%"
              },
              {
                "item": "シノワベリルの両手",
                "rate": "1.5625%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "シノワスピゲル",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "1.5625%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "1.5625%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "1.5625%"
              },
              {
                "item": "ハッパ",
                "rate": "1.5625%"
              },
              {
                "item": "カスタムバリア Ver.00",
                "rate": "1.5625%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "1.5625%"
              },
              {
                "item": "ファイナルインパクト",
                "rate": "1.5625%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "1.5625%"
              },
              {
                "item": "カスタムレイVer.00",
                "rate": "1.5625%"
              },
              {
                "item": "マフ",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "メリカロル",
            "drops": [
              {
                "item": "ヤマト",
                "rate": "2.734375%"
              },
              {
                "item": "ハッパ",
                "rate": "2.734375%"
              },
              {
                "item": "ヤツデ",
                "rate": "2.734375%"
              },
              {
                "item": "ヤマト",
                "rate": "2.734375%"
              },
              {
                "item": "ヤマト",
                "rate": "2.734375%"
              },
              {
                "item": "ヤマト",
                "rate": "2.734375%"
              },
              {
                "item": "ヤマト",
                "rate": "2.734375%"
              },
              {
                "item": "ヤマト",
                "rate": "2.734375%"
              },
              {
                "item": "マダムノアマガサ",
                "rate": "2.734375%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "メリクル",
            "drops": [
              {
                "item": "ガエボルグ",
                "rate": "2.734375%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "2.734375%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "2.734375%"
              },
              {
                "item": "アトリビュートプレート",
                "rate": "2.734375%"
              },
              {
                "item": "クロススケア",
                "rate": "2.734375%"
              },
              {
                "item": "ハッパ",
                "rate": "2.734375%"
              },
              {
                "item": "アギト",
                "rate": "2.734375%"
              },
              {
                "item": "クロススケア",
                "rate": "2.734375%"
              },
              {
                "item": "ギルティライト",
                "rate": "2.734375%"
              },
              {
                "item": "ヤマト",
                "rate": "2.734375%"
              }
            ]
          },
          {
            "name": "メリキュス",
            "drops": [
              {
                "item": "ギルティライト",
                "rate": "2.734375%"
              },
              {
                "item": "マフ",
                "rate": "2.734375%"
              },
              {
                "item": "ギルティライト",
                "rate": "2.734375%"
              },
              {
                "item": "ギルティライト",
                "rate": "2.734375%"
              },
              {
                "item": "ギルティライト",
                "rate": "2.734375%"
              },
              {
                "item": "ギルティライト",
                "rate": "2.734375%"
              },
              {
                "item": "アングルフィスト",
                "rate": "2.734375%"
              },
              {
                "item": "ギルティライト",
                "rate": "2.734375%"
              },
              {
                "item": "アトリビュートプレート",
                "rate": "2.734375%"
              },
              {
                "item": "ヤツデ",
                "rate": "2.734375%"
              }
            ]
          },
          {
            "name": "ギブルス",
            "drops": [
              {
                "item": "スティングティップ",
                "rate": "2.734375%"
              },
              {
                "item": "リバイバルガーメント",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィクターアクス",
                "rate": "2.734375%"
              },
              {
                "item": "マダムノアマガサ",
                "rate": "1.5625%"
              },
              {
                "item": "クロススケア",
                "rate": "2.734375%"
              },
              {
                "item": "アトリビュートウォル",
                "rate": "2.734375%"
              },
              {
                "item": "スピリットガーメント",
                "rate": "2.734375%"
              },
              {
                "item": "リバイバルガーメント",
                "rate": "2.734375%"
              },
              {
                "item": "スピリットガーメント",
                "rate": "2.734375%"
              },
              {
                "item": "ヴィクターアクス",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "ギ・グー",
            "drops": [
              {
                "item": "ヤツデ",
                "rate": "2.734375%"
              },
              {
                "item": "匂う鎧",
                "rate": "2.734375%"
              },
              {
                "item": "カスタムバリア Ver.00",
                "rate": "2.734375%"
              },
              {
                "item": "ガエボルグ",
                "rate": "2.734375%"
              },
              {
                "item": "アトリビュートウォル",
                "rate": "2.734375%"
              },
              {
                "item": "ヤツデ",
                "rate": "2.734375%"
              },
              {
                "item": "ハッパ",
                "rate": "2.734375%"
              },
              {
                "item": "ダブルセイバー",
                "rate": "2.734375%"
              },
              {
                "item": "マフ",
                "rate": "2.734375%"
              },
              {
                "item": "アトリビュートプレート",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "ガル・グリフォン",
            "drops": [
              {
                "item": "マフ",
                "rate": "9.375%"
              },
              {
                "item": "マフ",
                "rate": "9.375%"
              },
              {
                "item": "アングルフィスト",
                "rate": "9.375%"
              },
              {
                "item": "マフ",
                "rate": "9.375%"
              },
              {
                "item": "マフ",
                "rate": "9.375%"
              },
              {
                "item": "マフ",
                "rate": "9.375%"
              },
              {
                "item": "マフ",
                "rate": "9.375%"
              },
              {
                "item": "マフ",
                "rate": "9.375%"
              },
              {
                "item": "ヤマト",
                "rate": "9.375%"
              },
              {
                "item": "マフ",
                "rate": "9.375%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ドルムオルム",
            "drops": [
              {
                "item": "サイレンスクロー",
                "rate": "0.78125%"
              },
              {
                "item": "ブラッディアート",
                "rate": "0.78125%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "0.78125%"
              },
              {
                "item": "ヤツデ",
                "rate": "0.78125%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "0.78125%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "0.78125%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "0.78125%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "0.78125%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "0.78125%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ドルムダール",
            "drops": [
              {
                "item": "メテオスマッシュ",
                "rate": "0.78125%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "0.78125%"
              },
              {
                "item": "フロウウェンの鎧",
                "rate": "0.78125%"
              },
              {
                "item": "ブレイブハンマー",
                "rate": "0.78125%"
              },
              {
                "item": "ブラッディアート",
                "rate": "0.78125%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "0.78125%"
              },
              {
                "item": "ＨＰ/リバイバル",
                "rate": "0.78125%"
              },
              {
                "item": "ブラッディアート",
                "rate": "0.78125%"
              },
              {
                "item": "匂う鎧",
                "rate": "0.78125%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "0.78125%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "モルフォス",
            "drops": [
              {
                "item": "リバイバルガーメント",
                "rate": "1.5625%"
              },
              {
                "item": "ブラッディアート",
                "rate": "1.5625%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "1.5625%"
              },
              {
                "item": "ブレイブハンマー",
                "rate": "1.5625%"
              },
              {
                "item": "匂う鎧",
                "rate": "1.5625%"
              },
              {
                "item": "スピリットガーメント",
                "rate": "1.5625%"
              },
              {
                "item": "匂う鎧",
                "rate": "1.5625%"
              },
              {
                "item": "炎杖「アグニ」",
                "rate": "1.5625%"
              },
              {
                "item": "匂う鎧",
                "rate": "1.5625%"
              },
              {
                "item": "匂う鎧",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "シノワゾア",
            "drops": [
              {
                "item": "アギト",
                "rate": "1.5625%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "1.5625%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "1.5625%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "1.5625%"
              },
              {
                "item": "H&S25ジャスティス",
                "rate": "1.5625%"
              },
              {
                "item": "氷杖「ダゴン」",
                "rate": "1.5625%"
              },
              {
                "item": "デビル/バトル",
                "rate": "1.5625%"
              },
              {
                "item": "ブレイドダンス",
                "rate": "1.5625%"
              },
              {
                "item": "ラストサバイバー",
                "rate": "1.5625%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "シノワゼレ",
            "drops": [
              {
                "item": "ヴィジャヤ",
                "rate": "1.5625%"
              },
              {
                "item": "ウォルス-MK2",
                "rate": "1.5625%"
              },
              {
                "item": "サイレンスクロー",
                "rate": "1.5625%"
              },
              {
                "item": "ヴィジャヤ",
                "rate": "1.5625%"
              },
              {
                "item": "アギト",
                "rate": "1.5625%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "1.5625%"
              },
              {
                "item": "解放者のディスカ",
                "rate": "1.5625%"
              },
              {
                "item": "ブラッディアート",
                "rate": "1.5625%"
              },
              {
                "item": "ブラッディアート",
                "rate": "1.5625%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "デルデプス",
            "drops": [
              {
                "item": "ヴィジャヤ",
                "rate": "1.5625%"
              },
              {
                "item": "ライトリリーフ",
                "rate": "1.5625%"
              },
              {
                "item": "フロウウェンの鎧",
                "rate": "1.5625%"
              },
              {
                "item": "アトリビュートウォル",
                "rate": "1.5625%"
              },
              {
                "item": "マフ",
                "rate": "1.5625%"
              },
              {
                "item": "ガエボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "アトリビュートウォル",
                "rate": "1.5625%"
              },
              {
                "item": "スティングティップ",
                "rate": "1.5625%"
              },
              {
                "item": "ギルティライト",
                "rate": "1.5625%"
              },
              {
                "item": "スピリットガーメント",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "デルバイツァ",
            "drops": [
              {
                "item": "マダムノアマガサ",
                "rate": "1.5625%"
              },
              {
                "item": "サプレストガン",
                "rate": "2.734375%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "2.734375%"
              },
              {
                "item": "サプレストガン",
                "rate": "2.734375%"
              },
              {
                "item": "サプレストガン",
                "rate": "2.734375%"
              },
              {
                "item": "マダムノアマガサ",
                "rate": "1.5625%"
              },
              {
                "item": "サプレストガン",
                "rate": "2.734375%"
              },
              {
                "item": "アトリビュートプレート",
                "rate": "2.734375%"
              },
              {
                "item": "ツインサイコガン",
                "rate": "2.734375%"
              },
              {
                "item": "スティングティップ",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "オルガ・フロウ?",
            "drops": [
              {
                "item": "",
                "rate": "0%"
              },
              {
                "item": "",
                "rate": "0%"
              },
              {
                "item": "",
                "rate": "0%"
              },
              {
                "item": "",
                "rate": "0%"
              },
              {
                "item": "",
                "rate": "0%"
              },
              {
                "item": "",
                "rate": "0%"
              },
              {
                "item": "",
                "rate": "0%"
              },
              {
                "item": "",
                "rate": "0%"
              },
              {
                "item": "",
                "rate": "0%"
              },
              {
                "item": "",
                "rate": "0%"
              }
            ]
          },
          {
            "name": "イルギル",
            "drops": [
              {
                "item": "ファイナルインパクト",
                "rate": "1.5625%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "1.5625%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "1.5625%"
              },
              {
                "item": "ガエボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "1.5625%"
              },
              {
                "item": "ガエボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "1.5625%"
              },
              {
                "item": "クロススケア",
                "rate": "1.5625%"
              },
              {
                "item": "ガエボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "1.5625%"
              }
            ]
          },
          {
            "name": "デルリリー",
            "drops": [
              {
                "item": "ファイナルインパクト",
                "rate": "1.5625%"
              },
              {
                "item": "クロススケア",
                "rate": "1.5625%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "1.5625%"
              },
              {
                "item": "アライブアクゥー",
                "rate": "1.5625%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "1.5625%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "1.5625%"
              },
              {
                "item": "スピリットガーメント",
                "rate": "1.5625%"
              },
              {
                "item": "クロススケア",
                "rate": "1.5625%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "1.5625%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "1.5625%"
              }
            ]
          },
          {
            "name": "イプシロン",
            "drops": [
              {
                "item": "ガエボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "1.5625%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "1.5625%"
              },
              {
                "item": "ガエボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "クロススケア",
                "rate": "1.5625%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "1.5625%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "1.5625%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "1.5625%"
              },
              {
                "item": "ファイナルインパクト",
                "rate": "1.5625%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "1.5625%"
              }
            ]
          }
        ]
      },
      "boxes": {}
    },
    "Ultimate": {
      "monsters": {
        "Episode 1": [
          {
            "name": "バートル",
            "drops": [
              {
                "item": "ファイナルインパクト",
                "rate": "1.5625%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "1.5625%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "1.5625%"
              },
              {
                "item": "ガエボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "1.5625%"
              },
              {
                "item": "インフェルノバズーカ",
                "rate": "0.3173828125%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "1.5625%"
              },
              {
                "item": "クロススケア",
                "rate": "1.5625%"
              },
              {
                "item": "赤のハンドガン",
                "rate": "0.3173828125%"
              },
              {
                "item": "サイレンスクロー",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "バーブル",
            "drops": [
              {
                "item": "ギルティライト",
                "rate": "1.5625%"
              },
              {
                "item": "スタッグカットラリ",
                "rate": "1.5625%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "1.5625%"
              },
              {
                "item": "ギルティライト",
                "rate": "1.5625%"
              },
              {
                "item": "インフェルノバズーカ",
                "rate": "0.3173828125%"
              },
              {
                "item": "赤のセイバー",
                "rate": "0.3173828125%"
              },
              {
                "item": "インフェルノバズーカ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ギルティライト",
                "rate": "1.5625%"
              },
              {
                "item": "赤のセイバー",
                "rate": "0.3173828125%"
              },
              {
                "item": "ギルティライト",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "38%"
          },
          {
            "name": "トーロウ",
            "drops": [
              {
                "item": "アギト",
                "rate": "0.009918212890625%"
              },
              {
                "item": "赤のハンドガン",
                "rate": "0.3173828125%"
              },
              {
                "item": "セイクリッドガード",
                "rate": "0.09765625%"
              },
              {
                "item": "アギト",
                "rate": "0.009918212890625%"
              },
              {
                "item": "ラヴィス=カノン",
                "rate": "0.009918212890625%"
              },
              {
                "item": "ルミナスフィールド",
                "rate": "0.09765625%"
              },
              {
                "item": "赤のセイバー",
                "rate": "0.3173828125%"
              },
              {
                "item": "ツインチャクラム",
                "rate": "0.3173828125%"
              },
              {
                "item": "アギト",
                "rate": "0.009918212890625%"
              },
              {
                "item": "短銃「ミラ」",
                "rate": "0.009918212890625%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "グルグス",
            "drops": [
              {
                "item": "カスタムフレーム Ver.00",
                "rate": "0.48828125%"
              },
              {
                "item": "クロススケア",
                "rate": "1.5625%"
              },
              {
                "item": "スタッグカットラリ",
                "rate": "1.5625%"
              },
              {
                "item": "アライブアクゥー",
                "rate": "1.5625%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "1.5625%"
              },
              {
                "item": "ガエボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "ディビニティアーマー",
                "rate": "0.3173828125%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "1.5625%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "1.5625%"
              },
              {
                "item": "ヤマト",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ガルグス・グー",
            "drops": [
              {
                "item": "インフェルノバズーカ",
                "rate": "0.3173828125%"
              },
              {
                "item": "インフェルノバズーカ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ゴッド/アーム",
                "rate": "0.1953125%"
              },
              {
                "item": "インペリアルピック",
                "rate": "0.3173828125%"
              },
              {
                "item": "ゴッド/アーム",
                "rate": "0.1953125%"
              },
              {
                "item": "ゴッド/マインド",
                "rate": "0.1953125%"
              },
              {
                "item": "ゴッド/マインド",
                "rate": "0.3173828125%"
              },
              {
                "item": "フロウウェンの剣[3083]",
                "rate": "1.5625%"
              },
              {
                "item": "キュア/コンフューズ",
                "rate": "0.1953125%"
              },
              {
                "item": "キュア/スロー",
                "rate": "0.1953125%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "エル・ラッピー",
            "drops": [
              {
                "item": "アングルフィスト",
                "rate": "1.5625%"
              },
              {
                "item": "アングルフィスト",
                "rate": "1.5625%"
              },
              {
                "item": "アングルフィスト",
                "rate": "1.5625%"
              },
              {
                "item": "アングルフィスト",
                "rate": "1.5625%"
              },
              {
                "item": "赤のハンドガン",
                "rate": "0.3173828125%"
              },
              {
                "item": "スタッグカットラリ",
                "rate": "1.5625%"
              },
              {
                "item": "セイクリッドクロス",
                "rate": "0.1953125%"
              },
              {
                "item": "クロススケア",
                "rate": "1.5625%"
              },
              {
                "item": "クロススケア",
                "rate": "1.5625%"
              },
              {
                "item": "フロウウェンの剣[3079]",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "パル・ラッピー",
            "drops": [
              {
                "item": "レッドスコルピオ",
                "rate": "50.0%"
              },
              {
                "item": "ガードウェイブ",
                "rate": "50.0%"
              },
              {
                "item": "エンジェルハープ",
                "rate": "4.6875%"
              },
              {
                "item": "ＨＰ/リバイバル",
                "rate": "50.0%"
              },
              {
                "item": "セイクリッドクロス",
                "rate": "50.0%"
              },
              {
                "item": "アギト",
                "rate": "4.6875%"
              },
              {
                "item": "赤のハンドガン",
                "rate": "50.0%"
              },
              {
                "item": "スターアンプ",
                "rate": "50.0%"
              },
              {
                "item": "ヒーロー/アビリティ",
                "rate": "50.0%"
              },
              {
                "item": "赤のパルチザン",
                "rate": "50.0%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "モスバートン",
            "drops": [
              {
                "item": "ガエボルグ",
                "rate": "0.3173828125%"
              },
              {
                "item": "マフ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "0.3173828125%"
              },
              {
                "item": "ガエボルグ",
                "rate": "0.3173828125%"
              },
              {
                "item": "クロススケア",
                "rate": "0.3173828125%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "0.3173828125%"
              },
              {
                "item": "マフ",
                "rate": "0.3173828125%"
              },
              {
                "item": "クロススケア",
                "rate": "0.3173828125%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "0.3173828125%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "0.3173828125%"
              }
            ],
            "dropRate": "25%"
          },
          {
            "name": "ヒデルト",
            "drops": [
              {
                "item": "スターアンプ",
                "rate": "0.3173828125%"
              },
              {
                "item": "スターアンプ",
                "rate": "0.3173828125%"
              },
              {
                "item": "フロウウェンの剣[3064]",
                "rate": "1.5625%"
              },
              {
                "item": "エリシュオン",
                "rate": "0.3173828125%"
              },
              {
                "item": "エリシュオン",
                "rate": "0.3173828125%"
              },
              {
                "item": "エリシュオン",
                "rate": "0.3173828125%"
              },
              {
                "item": "ゴッド/バトル",
                "rate": "0.3173828125%"
              },
              {
                "item": "エリシュオン",
                "rate": "0.3173828125%"
              },
              {
                "item": "ルミナスフィールド",
                "rate": "0.09765625%"
              },
              {
                "item": "赤のセイバー",
                "rate": "0.3173828125%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "ヒルデトゥール",
            "drops": [
              {
                "item": "赤のセイバー",
                "rate": "50.0%"
              },
              {
                "item": "フローズンシューター",
                "rate": "50.0%"
              },
              {
                "item": "赤のセイバー",
                "rate": "50.0%"
              },
              {
                "item": "ヘブンパニッシャー",
                "rate": "0.48828125%"
              },
              {
                "item": "フローズンシューター",
                "rate": "50.0%"
              },
              {
                "item": "スターアンプ",
                "rate": "50.0%"
              },
              {
                "item": "魔石「イリティスタ」",
                "rate": "4.6875%"
              },
              {
                "item": "シンセスタ",
                "rate": "4.6875%"
              },
              {
                "item": "フローズンシューター",
                "rate": "50.0%"
              },
              {
                "item": "フローズンシューター",
                "rate": "50.0%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "シル　ドラゴン",
            "drops": [
              {
                "item": "ファイナルインパクト",
                "rate": "20.3125%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "20.3125%"
              },
              {
                "item": "ドラゴンのツメ",
                "rate": "2.734375%"
              },
              {
                "item": "ホーリーレイ",
                "rate": "2.734375%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "20.3125%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "20.3125%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "20.3125%"
              },
              {
                "item": "ドラゴンのツメ",
                "rate": "2.734375%"
              },
              {
                "item": "ドラゴンのツメ",
                "rate": "2.734375%"
              },
              {
                "item": "ドラゴンのツメ",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "バルマー",
            "drops": [
              {
                "item": "ガエボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "1.5625%"
              },
              {
                "item": "チェインソード",
                "rate": "0.3173828125%"
              },
              {
                "item": "サイレンスクロー",
                "rate": "1.5625%"
              },
              {
                "item": "サイレンスクロー",
                "rate": "1.5625%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "1.5625%"
              },
              {
                "item": "ギルティライト",
                "rate": "1.5625%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "1.5625%"
              },
              {
                "item": "サイレンスクロー",
                "rate": "1.5625%"
              },
              {
                "item": "ＰＢ/クリエイト",
                "rate": "0.1953125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ゴバルマー",
            "drops": [
              {
                "item": "ファイナルインパクト",
                "rate": "1.5625%"
              },
              {
                "item": "サイレンスクロー",
                "rate": "1.5625%"
              },
              {
                "item": "赤のソード",
                "rate": "0.3173828125%"
              },
              {
                "item": "パクパクのエダ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ギルティライト",
                "rate": "1.5625%"
              },
              {
                "item": "サイレンスクロー",
                "rate": "1.5625%"
              },
              {
                "item": "セイクリッドガード",
                "rate": "0.1953125%"
              },
              {
                "item": "サイレンスクロー",
                "rate": "1.5625%"
              },
              {
                "item": "パクパクのエダ",
                "rate": "0.3173828125%"
              },
              {
                "item": "スタッグカットラリ",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "メルクィーク",
            "drops": [
              {
                "item": "ヤシャ",
                "rate": "0.009918212890625%"
              },
              {
                "item": "デモリッションコメット",
                "rate": "0.3173828125%"
              },
              {
                "item": "ゴッド/ＨＰ",
                "rate": "0.1953125%"
              },
              {
                "item": "キュア/コンフューズ",
                "rate": "0.1953125%"
              },
              {
                "item": "パクパクのエダ",
                "rate": "0.3173828125%"
              },
              {
                "item": "パクパクのエダ",
                "rate": "0.3173828125%"
              },
              {
                "item": "赤のソード",
                "rate": "0.3173828125%"
              },
              {
                "item": "ＨＰ/リバイバル",
                "rate": "0.1953125%"
              },
              {
                "item": "赤のソード",
                "rate": "0.3173828125%"
              },
              {
                "item": "赤のソード",
                "rate": "0.3173828125%"
              }
            ],
            "dropRate": "15%"
          },
          {
            "name": "クリムゾンアサシン",
            "drops": [
              {
                "item": "赤のパルチザン",
                "rate": "0.3173828125%"
              },
              {
                "item": "シンセスタ",
                "rate": "0.009918212890625%"
              },
              {
                "item": "赤のダガー",
                "rate": "0.3173828125%"
              },
              {
                "item": "赤のパルチザン",
                "rate": "0.3173828125%"
              },
              {
                "item": "スモーキングプレート",
                "rate": "0.09765625%"
              },
              {
                "item": "テクニカルクローサー",
                "rate": "0.3173828125%"
              },
              {
                "item": "アスカ",
                "rate": "0.3173828125%"
              },
              {
                "item": "赤のパルチザン",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヘブンパニッシャー",
                "rate": "0.00095367431640625%"
              },
              {
                "item": "セイクリッドガード",
                "rate": "0.09765625%"
              }
            ],
            "dropRate": "55%"
          },
          {
            "name": "オブリリー",
            "drops": [
              {
                "item": "ファイナルインパクト",
                "rate": "1.5625%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "0.3173828125%"
              },
              {
                "item": "ギルティライト",
                "rate": "1.5625%"
              },
              {
                "item": "ガエボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "1.5625%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "1.5625%"
              },
              {
                "item": "キュア/ポイズン",
                "rate": "0.3173828125%"
              },
              {
                "item": "アングルフィスト",
                "rate": "1.5625%"
              },
              {
                "item": "ガードウェイブ",
                "rate": "0.09765625%"
              },
              {
                "item": "赤のハンドガン",
                "rate": "0.3173828125%"
              }
            ],
            "dropRate": "25%"
          },
          {
            "name": "ミルリリー",
            "drops": [
              {
                "item": "ゴッド/パワー",
                "rate": "50.0%"
              },
              {
                "item": "DBの剣[3062]",
                "rate": "87.5%"
              },
              {
                "item": "サンゲ",
                "rate": "50.0%"
              },
              {
                "item": "デモリッションコメット",
                "rate": "50.0%"
              },
              {
                "item": "サイコウォンド",
                "rate": "0.48828125%"
              },
              {
                "item": "カジューシーズ",
                "rate": "50.0%"
              },
              {
                "item": "デモリッションコメット",
                "rate": "50.0%"
              },
              {
                "item": "センスプレート",
                "rate": "50.0%"
              },
              {
                "item": "サンゲ",
                "rate": "50.0%"
              },
              {
                "item": "アギト",
                "rate": "4.6875%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ナノノドラゴ",
            "drops": [
              {
                "item": "赤のソード",
                "rate": "0.3173828125%"
              },
              {
                "item": "ゴッド/アーム",
                "rate": "0.1953125%"
              },
              {
                "item": "赤のスライサー",
                "rate": "0.3173828125%"
              },
              {
                "item": "カザミノコテ",
                "rate": "0.09765625%"
              },
              {
                "item": "パープルナムカード",
                "rate": "0.009918212890625%"
              },
              {
                "item": "ギルティライト",
                "rate": "1.5625%"
              },
              {
                "item": "赤のスライサー",
                "rate": "0.3173828125%"
              },
              {
                "item": "アギト",
                "rate": "0.009918212890625%"
              },
              {
                "item": "レッドスコルピオ",
                "rate": "0.3173828125%"
              },
              {
                "item": "扇舞",
                "rate": "0.3173828125%"
              }
            ],
            "dropRate": "55%"
          },
          {
            "name": "プイィフリースライム",
            "drops": [
              {
                "item": "スタッグカットラリ",
                "rate": "1.5625%"
              },
              {
                "item": "ＤＢの盾",
                "rate": "0.48828125%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "1.5625%"
              },
              {
                "item": "スタッグカットラリ",
                "rate": "1.5625%"
              },
              {
                "item": "スタッグカットラリ",
                "rate": "1.5625%"
              },
              {
                "item": "ラヴィス=カノン",
                "rate": "0.009918212890625%"
              },
              {
                "item": "ガードウェイブ",
                "rate": "0.1953125%"
              },
              {
                "item": "スタッグカットラリ",
                "rate": "1.5625%"
              },
              {
                "item": "ファイナルインパクト",
                "rate": "1.5625%"
              },
              {
                "item": "ガードウェイブ",
                "rate": "0.09765625%"
              }
            ],
            "dropRate": "27%"
          },
          {
            "name": "プイィスライム",
            "drops": [
              {
                "item": "ゴッド/ボディ",
                "rate": "50.0%"
              },
              {
                "item": "モーニンググローリー",
                "rate": "50.0%"
              },
              {
                "item": "デモリッションコメット",
                "rate": "50.0%"
              },
              {
                "item": "カジューシーズ",
                "rate": "50.0%"
              },
              {
                "item": "レッドスコルピオ",
                "rate": "50.0%"
              },
              {
                "item": "ＴＰ/リバイバル",
                "rate": "50.0%"
              },
              {
                "item": "ラヴィス=カノン",
                "rate": "4.6875%"
              },
              {
                "item": "ガードウェイブ",
                "rate": "50.0%"
              },
              {
                "item": "カジューシーズ",
                "rate": "50.0%"
              },
              {
                "item": "カジューシーズ",
                "rate": "50.0%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "パンアームズ",
            "drops": [
              {
                "item": "サンゲ",
                "rate": "0.3173828125%"
              },
              {
                "item": "赤のダガー",
                "rate": "0.3173828125%"
              },
              {
                "item": "Pan Armsの両手",
                "rate": "0.3173828125%"
              },
              {
                "item": "Pan Armsの両手",
                "rate": "0.3173828125%"
              },
              {
                "item": "赤のダガー",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヤマト",
                "rate": "1.5625%"
              },
              {
                "item": "サンゲ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ゴッド/ＴＰ",
                "rate": "0.1953125%"
              },
              {
                "item": "Pan Armsの両手",
                "rate": "0.3173828125%"
              },
              {
                "item": "Pan Armsの両手",
                "rate": "0.3173828125%"
              }
            ],
            "dropRate": "90%"
          },
          {
            "name": "ミギウム",
            "drops": [
              {
                "item": "ヤマト",
                "rate": "1.5625%"
              },
              {
                "item": "ギルティライト",
                "rate": "1.5625%"
              },
              {
                "item": "ヤマト",
                "rate": "1.5625%"
              },
              {
                "item": "ガエボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "1.5625%"
              },
              {
                "item": "ガエボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "ヒーロー/アビリティ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヤマト",
                "rate": "1.5625%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "1.5625%"
              },
              {
                "item": "アングルフィスト",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "5%"
          },
          {
            "name": "ヒドゥーム",
            "drops": [
              {
                "item": "マフ",
                "rate": "1.5625%"
              },
              {
                "item": "エリシュオン",
                "rate": "0.3173828125%"
              },
              {
                "item": "ＤＢの盾",
                "rate": "0.48828125%"
              },
              {
                "item": "マフ",
                "rate": "1.5625%"
              },
              {
                "item": "ゴッド/マインド",
                "rate": "0.1953125%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "1.5625%"
              },
              {
                "item": "キュア/コンフューズ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "1.5625%"
              },
              {
                "item": "アライブアクゥー",
                "rate": "1.5625%"
              },
              {
                "item": "レッドスコルピオ",
                "rate": "0.3173828125%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "ダル・ラ・リー",
            "drops": [
              {
                "item": "ガエボルグ",
                "rate": "20.3125%"
              },
              {
                "item": "ホーリーレイ",
                "rate": "2.734375%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "20.3125%"
              },
              {
                "item": "アライブアクゥー",
                "rate": "20.3125%"
              },
              {
                "item": "クロススケア",
                "rate": "20.3125%"
              },
              {
                "item": "ホーリーレイ",
                "rate": "2.734375%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "20.3125%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "20.3125%"
              },
              {
                "item": "ホーリーレイ",
                "rate": "2.734375%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "20.3125%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ギルチッチ",
            "drops": [
              {
                "item": "ファイナルインパクト",
                "rate": "1.5625%"
              },
              {
                "item": "ヤスミノコフ3000Ｒ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "1.5625%"
              },
              {
                "item": "ガエボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "フロウウェンの剣[3073]",
                "rate": "0.009918212890625%"
              },
              {
                "item": "ガエボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "ＴＰ/リバイバル",
                "rate": "0.3173828125%"
              },
              {
                "item": "クロススケア",
                "rate": "1.5625%"
              },
              {
                "item": "ガエボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ダブチッチ",
            "drops": [
              {
                "item": "デビル/バトル",
                "rate": "0.1953125%"
              },
              {
                "item": "ヒーロー/アビリティ",
                "rate": "0.1953125%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "1.5625%"
              },
              {
                "item": "ヤマト",
                "rate": "1.5625%"
              },
              {
                "item": "ＨＰ/リバイバル",
                "rate": "0.1953125%"
              },
              {
                "item": "魔石「ムーラ」",
                "rate": "0.3173828125%"
              },
              {
                "item": "ルミナスフィールド",
                "rate": "0.1953125%"
              },
              {
                "item": "オランカード",
                "rate": "0.009918212890625%"
              },
              {
                "item": "キュア/フリーズ",
                "rate": "0.1953125%"
              },
              {
                "item": "インフェルノバズーカ",
                "rate": "0.3173828125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "カナバイン",
            "drops": [
              {
                "item": "ヴィリディアカード",
                "rate": "0.009918212890625%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "1.5625%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "1.5625%"
              },
              {
                "item": "アライブアクゥー",
                "rate": "1.5625%"
              },
              {
                "item": "カザミノコテ",
                "rate": "0.09765625%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "1.5625%"
              },
              {
                "item": "DBの剣[3073]",
                "rate": "1.5625%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "1.5625%"
              },
              {
                "item": "Nug2000バズーカ",
                "rate": "0.009918212890625%"
              },
              {
                "item": "ホワイティルカード",
                "rate": "0.009918212890625%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "カヌーン",
            "drops": [
              {
                "item": "ＤＢの盾",
                "rate": "0.48828125%"
              },
              {
                "item": "カザミノコテ",
                "rate": "0.09765625%"
              },
              {
                "item": "アスカ",
                "rate": "0.3173828125%"
              },
              {
                "item": "セイクリッドガード",
                "rate": "0.09765625%"
              },
              {
                "item": "ヤスミノコフ9000M",
                "rate": "0.3173828125%"
              },
              {
                "item": "スモーキングプレート",
                "rate": "0.09765625%"
              },
              {
                "item": "魔石「ムーラ」",
                "rate": "0.3173828125%"
              },
              {
                "item": "アスカ",
                "rate": "0.3173828125%"
              },
              {
                "item": "魔石「ムーラ」",
                "rate": "0.3173828125%"
              },
              {
                "item": "アスカ",
                "rate": "0.3173828125%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "シノワブルー",
            "drops": [
              {
                "item": "赤のダガー",
                "rate": "0.3173828125%"
              },
              {
                "item": "魔石「ムーラ」",
                "rate": "0.3173828125%"
              },
              {
                "item": "ルミナスフィールド",
                "rate": "0.09765625%"
              },
              {
                "item": "魔石「ムーラ」",
                "rate": "0.3173828125%"
              },
              {
                "item": "魔石「ムーラ」",
                "rate": "0.3173828125%"
              },
              {
                "item": "キュア/パラライズ",
                "rate": "0.1953125%"
              },
              {
                "item": "カザミノコテ",
                "rate": "0.1953125%"
              },
              {
                "item": "クロススケア",
                "rate": "1.5625%"
              },
              {
                "item": "カザミノコテ",
                "rate": "0.09765625%"
              },
              {
                "item": "ヘブンパニッシャー",
                "rate": "0.00095367431640625%"
              }
            ],
            "dropRate": "60%"
          },
          {
            "name": "シノワレッド",
            "drops": [
              {
                "item": "ヘブンパニッシャー",
                "rate": "0.00095367431640625%"
              },
              {
                "item": "Nug2000バズーカ",
                "rate": "0.009918212890625%"
              },
              {
                "item": "Sinow Redの両手",
                "rate": "0.3173828125%"
              },
              {
                "item": "ラヴィス=カノン",
                "rate": "0.009918212890625%"
              },
              {
                "item": "シンセスタ",
                "rate": "0.009918212890625%"
              },
              {
                "item": "ヘブンパニッシャー",
                "rate": "0.00095367431640625%"
              },
              {
                "item": "アギト",
                "rate": "AGITO"
              },
              {
                "item": "ラヴィス=カノン",
                "rate": "0.009918212890625%"
              },
              {
                "item": "Sinow Redの両手",
                "rate": "0.3173828125%"
              },
              {
                "item": "Sinow Redの両手",
                "rate": "0.3173828125%"
              }
            ],
            "dropRate": "55%"
          },
          {
            "name": "バランゾ",
            "drops": [
              {
                "item": "バランゾの部品",
                "rate": "0.3173828125%"
              },
              {
                "item": "バランゾの部品",
                "rate": "0.3173828125%"
              },
              {
                "item": "シンセスタ",
                "rate": "0.009918212890625%"
              },
              {
                "item": "サイレンスクロー",
                "rate": "1.5625%"
              },
              {
                "item": "バランゾの部品",
                "rate": "0.3173828125%"
              },
              {
                "item": "マフ",
                "rate": "1.5625%"
              },
              {
                "item": "レッドスコルピオ",
                "rate": "0.3173828125%"
              },
              {
                "item": "レッドスコルピオ",
                "rate": "0.3173828125%"
              },
              {
                "item": "バランゾの部品",
                "rate": "0.3173828125%"
              },
              {
                "item": "バランゾの部品",
                "rate": "0.3173828125%"
              }
            ],
            "dropRate": "85%"
          },
          {
            "name": "ボルオプト ver.2",
            "drops": [
              {
                "item": "ルビーバレット",
                "rate": "2.734375%"
              },
              {
                "item": "ルビーバレット",
                "rate": "2.734375%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "20.3125%"
              },
              {
                "item": "ガエボルグ",
                "rate": "20.3125%"
              },
              {
                "item": "ルビーバレット",
                "rate": "2.734375%"
              },
              {
                "item": "ルビーバレット",
                "rate": "2.734375%"
              },
              {
                "item": "ゴッド/ＨＰ",
                "rate": "2.734375%"
              },
              {
                "item": "クロススケア",
                "rate": "20.3125%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "20.3125%"
              },
              {
                "item": "ルビーバレット",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "クロー",
            "drops": [
              {
                "item": "サイレンスクロー",
                "rate": "1.5625%"
              },
              {
                "item": "クロススケア",
                "rate": "1.5625%"
              },
              {
                "item": "サイレンスクロー",
                "rate": "1.5625%"
              },
              {
                "item": "ガエボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "マフ",
                "rate": "1.5625%"
              },
              {
                "item": "サイレンスクロー",
                "rate": "0.3173828125%"
              },
              {
                "item": "セレスティアルアーマー",
                "rate": "0.3173828125%"
              },
              {
                "item": "サイレンスクロー",
                "rate": "1.5625%"
              },
              {
                "item": "DBの剣[3075]",
                "rate": "1.5625%"
              },
              {
                "item": "パーフェクト/レジスト",
                "rate": "0.1953125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "バルクロー",
            "drops": [
              {
                "item": "セイクリッドクロス",
                "rate": "0.09765625%"
              },
              {
                "item": "キュア/ショック",
                "rate": "0.1953125%"
              },
              {
                "item": "モーニンググローリー",
                "rate": "0.3173828125%"
              },
              {
                "item": "デビル/バトル",
                "rate": "0.1953125%"
              },
              {
                "item": "ＤＦフィールド",
                "rate": "0.09765625%"
              },
              {
                "item": "エビルカースト",
                "rate": "0.009918212890625%"
              },
              {
                "item": "ゴッド/テクニック",
                "rate": "0.3173828125%"
              },
              {
                "item": "カザミノコテ",
                "rate": "0.09765625%"
              },
              {
                "item": "サイコウォンド",
                "rate": "0.00095367431640625%"
              },
              {
                "item": "ＤＦフィールド",
                "rate": "0.09765625%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "アラン",
            "drops": [
              {
                "item": "ガエボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "レッドスコルピオ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "1.5625%"
              },
              {
                "item": "DBの剣[3069]",
                "rate": "1.5625%"
              },
              {
                "item": "ガディアンナ",
                "rate": "0.3173828125%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "1.5625%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "1.5625%"
              },
              {
                "item": "クロススケア",
                "rate": "1.5625%"
              },
              {
                "item": "スモーキングプレート",
                "rate": "0.09765625%"
              },
              {
                "item": "流星棍",
                "rate": "0.3173828125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "メラン",
            "drops": [
              {
                "item": "フレイムビジット",
                "rate": "0.3173828125%"
              },
              {
                "item": "スプレッドニードル",
                "rate": "0.3173828125%"
              },
              {
                "item": "ゴッド/ボディ",
                "rate": "0.1953125%"
              },
              {
                "item": "レッドスコルピオ",
                "rate": "0.3173828125%"
              },
              {
                "item": "スプレッドニードル",
                "rate": "0.3173828125%"
              },
              {
                "item": "DBの剣[3069]",
                "rate": "1.5625%"
              },
              {
                "item": "ＤＦフィールド",
                "rate": "0.1953125%"
              },
              {
                "item": "赤のマシンガン",
                "rate": "0.3173828125%"
              },
              {
                "item": "スプレッドニードル",
                "rate": "0.3173828125%"
              },
              {
                "item": "赤のマシンガン",
                "rate": "0.3173828125%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "デルディー",
            "drops": [
              {
                "item": "レッドスコルピオ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ＤＦフィールド",
                "rate": "0.09765625%"
              },
              {
                "item": "ラヴィス=カノン",
                "rate": "0.009918212890625%"
              },
              {
                "item": "ガディアンナ",
                "rate": "0.3173828125%"
              },
              {
                "item": "赤のマシンガン",
                "rate": "0.3173828125%"
              },
              {
                "item": "ＤＦフィールド",
                "rate": "0.09765625%"
              },
              {
                "item": "赤のマシンガン",
                "rate": "0.3173828125%"
              },
              {
                "item": "デビル/バトル",
                "rate": "0.1953125%"
              },
              {
                "item": "流星棍",
                "rate": "0.3173828125%"
              },
              {
                "item": "リコのメガネ",
                "rate": "0.1953125%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "デルセイバー",
            "drops": [
              {
                "item": "デルセイバーの左手",
                "rate": "0.48828125%"
              },
              {
                "item": "アギト",
                "rate": "0.009918212890625%"
              },
              {
                "item": "デルセイバーの左手",
                "rate": "0.48828125%"
              },
              {
                "item": "モーニンググローリー",
                "rate": "0.3173828125%"
              },
              {
                "item": "デルセイバーの左手",
                "rate": "0.48828125%"
              },
              {
                "item": "デルセイバーの左手",
                "rate": "0.48828125%"
              },
              {
                "item": "デルセイバーの左手",
                "rate": "0.48828125%"
              },
              {
                "item": "デルセイバーの左手",
                "rate": "0.48828125%"
              },
              {
                "item": "デルセイバーの右手",
                "rate": "1.5625%"
              },
              {
                "item": "モーニンググローリー",
                "rate": "0.3173828125%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "グランソーサラー",
            "drops": [
              {
                "item": "ラヴィス=カノン",
                "rate": "0.009918212890625%"
              },
              {
                "item": "サイコウォンド",
                "rate": "0.00095367431640625%"
              },
              {
                "item": "サイコウォンド",
                "rate": "0.00095367431640625%"
              },
              {
                "item": "ソーサラーの右手",
                "rate": "0.3173828125%"
              },
              {
                "item": "真瑚経書",
                "rate": "0.009918212890625%"
              },
              {
                "item": "ソーサラーの右手",
                "rate": "0.3173828125%"
              },
              {
                "item": "サイコウォンド",
                "rate": "0.00095367431640625%"
              },
              {
                "item": "ソーサラーの右手",
                "rate": "0.3173828125%"
              },
              {
                "item": "ソーサラーの右手",
                "rate": "0.3173828125%"
              },
              {
                "item": "短銃「ガルド」",
                "rate": "0.009918212890625%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "ダークガンナー",
            "drops": [
              {
                "item": "ルミナスフィールド",
                "rate": "0.09765625%"
              },
              {
                "item": "赤のマシンガン",
                "rate": "0.3173828125%"
              },
              {
                "item": "スカイリーカード",
                "rate": "0.009918212890625%"
              },
              {
                "item": "赤のスライサー",
                "rate": "0.3173828125%"
              },
              {
                "item": "セイクリッドガード",
                "rate": "0.09765625%"
              },
              {
                "item": "モーニンググローリー",
                "rate": "0.3173828125%"
              },
              {
                "item": "スモーキングプレート",
                "rate": "0.1953125%"
              },
              {
                "item": "モーニンググローリー",
                "rate": "0.3173828125%"
              },
              {
                "item": "ガディアンナ",
                "rate": "0.3173828125%"
              },
              {
                "item": "赤のスライサー",
                "rate": "0.3173828125%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "ダークブリンガー",
            "drops": [
              {
                "item": "ブリンガーの右手",
                "rate": "0.3173828125%"
              },
              {
                "item": "ブリンガーの右手",
                "rate": "0.3173828125%"
              },
              {
                "item": "流星棍",
                "rate": "0.3173828125%"
              },
              {
                "item": "スモーキングプレート",
                "rate": "0.09765625%"
              },
              {
                "item": "ブリンガーの右手",
                "rate": "0.3173828125%"
              },
              {
                "item": "ブリンガーの右手",
                "rate": "0.3173828125%"
              },
              {
                "item": "スプレッドニードル",
                "rate": "0.3173828125%"
              },
              {
                "item": "モタブの予言書",
                "rate": "0.009918212890625%"
              },
              {
                "item": "ブリンガーの右手",
                "rate": "0.3173828125%"
              },
              {
                "item": "リコのイヤリング",
                "rate": "0.1953125%"
              }
            ],
            "dropRate": "88%"
          },
          {
            "name": "インディベルラ",
            "drops": [
              {
                "item": "ベルラの右手",
                "rate": "0.3173828125%"
              },
              {
                "item": "ベルラの右手",
                "rate": "0.3173828125%"
              },
              {
                "item": "セイクリッドクロス",
                "rate": "0.09765625%"
              },
              {
                "item": "真瑚経書",
                "rate": "0.009918212890625%"
              },
              {
                "item": "ベルラの右手",
                "rate": "0.3173828125%"
              },
              {
                "item": "ガディアンナ",
                "rate": "0.3173828125%"
              },
              {
                "item": "流星棍",
                "rate": "0.3173828125%"
              },
              {
                "item": "ガディアンナ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ベルラの右手",
                "rate": "0.3173828125%"
              },
              {
                "item": "ベルラの右手",
                "rate": "0.3173828125%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "ダークファルス?",
            "drops": [
              {
                "item": "レッドリング",
                "rate": "1.5625%"
              },
              {
                "item": "リコのメガネ",
                "rate": "1.5625%"
              },
              {
                "item": "レッドリング",
                "rate": "1.5625%"
              },
              {
                "item": "リコのイヤリング",
                "rate": "1.5625%"
              },
              {
                "item": "リコのイヤリング",
                "rate": "1.5625%"
              },
              {
                "item": "リコのメガネ",
                "rate": "1.5625%"
              },
              {
                "item": "レッドリング",
                "rate": "1.5625%"
              },
              {
                "item": "リコのメガネ",
                "rate": "1.5625%"
              },
              {
                "item": "リコのイヤリング",
                "rate": "1.5625%"
              },
              {
                "item": "レッドリング",
                "rate": "2.734375%"
              }
            ]
          }
        ],
        "Episode 2": [
          {
            "name": "アラン",
            "drops": [
              {
                "item": "ガエボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "1.5625%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "1.5625%"
              },
              {
                "item": "ガエボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "クロススケア",
                "rate": "1.5625%"
              },
              {
                "item": "ガエボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "1.5625%"
              },
              {
                "item": "クロススケア",
                "rate": "1.5625%"
              },
              {
                "item": "ガエボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "メラン",
            "drops": [
              {
                "item": "ヴィクターアクス",
                "rate": "0.3173828125%"
              },
              {
                "item": "スタンドスティル",
                "rate": "0.09765625%"
              },
              {
                "item": "フロウウェンの盾",
                "rate": "0.3173828125%"
              },
              {
                "item": "ゴッド/ＴＰ",
                "rate": "0.1953125%"
              },
              {
                "item": "対アンドロイド用ライフル",
                "rate": "0.3173828125%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "1.5625%"
              },
              {
                "item": "ゴッド/レグス",
                "rate": "0.3173828125%"
              },
              {
                "item": "ゴッド/ＨＰ",
                "rate": "0.1953125%"
              },
              {
                "item": "カスタムバリア Ver.00",
                "rate": "0.3173828125%"
              },
              {
                "item": "サイレンスクロー",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "31%"
          },
          {
            "name": "デルディー",
            "drops": [
              {
                "item": "フレイムビジット",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヤスミノコフ2000H",
                "rate": "0.3173828125%"
              },
              {
                "item": "マフ",
                "rate": "1.5625%"
              },
              {
                "item": "サイレンスクロー",
                "rate": "1.5625%"
              },
              {
                "item": "スピリットガーメント",
                "rate": "0.3173828125%"
              },
              {
                "item": "オーラフィールド",
                "rate": "0.09765625%"
              },
              {
                "item": "キュア/パラライズ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ブライトネスサークル",
                "rate": "0.09765625%"
              },
              {
                "item": "サイレンスクロー",
                "rate": "1.5625%"
              },
              {
                "item": "ヒーロー/アビリティ",
                "rate": "0.1953125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "モスバートン",
            "drops": [
              {
                "item": "ファイナルインパクト",
                "rate": "0.3173828125%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "0.3173828125%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "0.3173828125%"
              },
              {
                "item": "ガエボルグ",
                "rate": "0.3173828125%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "0.3173828125%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "0.3173828125%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "0.3173828125%"
              },
              {
                "item": "クロススケア",
                "rate": "0.3173828125%"
              },
              {
                "item": "ブレイバス",
                "rate": "0.3173828125%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "0.3173828125%"
              }
            ],
            "dropRate": "20%"
          },
          {
            "name": "エル・ラッピー",
            "drops": [
              {
                "item": "ファイナルインパクト",
                "rate": "1.5625%"
              },
              {
                "item": "サプレストガン",
                "rate": "0.3173828125%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "1.5625%"
              },
              {
                "item": "サプレストガン",
                "rate": "0.3173828125%"
              },
              {
                "item": "サプレストガン",
                "rate": "0.3173828125%"
              },
              {
                "item": "スティングティップ",
                "rate": "0.3173828125%"
              },
              {
                "item": "サプレストガン",
                "rate": "0.3173828125%"
              },
              {
                "item": "エッグパーツ",
                "rate": "0.3173828125%"
              },
              {
                "item": "クロススケア",
                "rate": "1.5625%"
              },
              {
                "item": "DBの剣[3077]",
                "rate": "0.009918212890625%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ラブ・ラッピー",
            "drops": [
              {
                "item": "アギト",
                "rate": "50.0%"
              },
              {
                "item": "ゴッド/ラック",
                "rate": "87.5%"
              },
              {
                "item": "ハート・オブ・ポウム",
                "rate": "50.0%"
              },
              {
                "item": "ラピッドウォンド",
                "rate": "50.0%"
              },
              {
                "item": "ゴッド/ラック",
                "rate": "50.0%"
              },
              {
                "item": "ラピッドウォンド",
                "rate": "50.0%"
              },
              {
                "item": "ゴッド/ラック",
                "rate": "87.5%"
              },
              {
                "item": "神の吐息",
                "rate": "50.0%"
              },
              {
                "item": "神の吐息",
                "rate": "50.0%"
              },
              {
                "item": "エレクトロフレーム",
                "rate": "50.0%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ヒデルト",
            "drops": [
              {
                "item": "アスカ",
                "rate": "0.3173828125%"
              },
              {
                "item": "フロウウェンの剣[3060]",
                "rate": "1.5625%"
              },
              {
                "item": "アンシエントセイバー",
                "rate": "0.3173828125%"
              },
              {
                "item": "フロウウェンの剣[3067]",
                "rate": "1.5625%"
              },
              {
                "item": "カムイ",
                "rate": "0.3173828125%"
              },
              {
                "item": "テクニカルクローサー",
                "rate": "0.3173828125%"
              },
              {
                "item": "フロウウェンの剣[3082]",
                "rate": "1.5625%"
              },
              {
                "item": "ツインブラント",
                "rate": "0.3173828125%"
              },
              {
                "item": "アギト",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヴィクターアクス",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "ヒルデトゥール",
            "drops": [
              {
                "item": "カムイ",
                "rate": "50.0%"
              },
              {
                "item": "アギト",
                "rate": "87.5%"
              },
              {
                "item": "ゴッド/パワー",
                "rate": "50.0%"
              },
              {
                "item": "ウィンドミル",
                "rate": "50.0%"
              },
              {
                "item": "ラピッドウォンド",
                "rate": "50.0%"
              },
              {
                "item": "バルディッシュ",
                "rate": "50.0%"
              },
              {
                "item": "ラピッドウォンド",
                "rate": "50.0%"
              },
              {
                "item": "ウィンドミル",
                "rate": "50.0%"
              },
              {
                "item": "フライトカッター",
                "rate": "50.0%"
              },
              {
                "item": "フライトカッター",
                "rate": "37.5%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "クリムゾンアサシン",
            "drops": [
              {
                "item": "ヴィクターアクス",
                "rate": "0.3173828125%"
              },
              {
                "item": "匂う鎧",
                "rate": "0.1953125%"
              },
              {
                "item": "DBの剣[3064]",
                "rate": "1.5625%"
              },
              {
                "item": "アンシエントセイバー",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヤスミノコフ9000M",
                "rate": "0.3173828125%"
              },
              {
                "item": "アングルフィスト",
                "rate": "1.5625%"
              },
              {
                "item": "ゴッド/テクニック",
                "rate": "0.3173828125%"
              },
              {
                "item": "対アンドロイド用ライフル",
                "rate": "0.3173828125%"
              },
              {
                "item": "ツインサイコガン",
                "rate": "0.3173828125%"
              },
              {
                "item": "アンシエントセイバー",
                "rate": "0.3173828125%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "オブリリー",
            "drops": [
              {
                "item": "キュア/ポイズン",
                "rate": "0.1953125%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "1.5625%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "1.5625%"
              },
              {
                "item": "ガエボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "0.3173828125%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "1.5625%"
              },
              {
                "item": "ヴィクターアクス",
                "rate": "0.3173828125%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "1.5625%"
              },
              {
                "item": "フロウウェンの剣[3084]",
                "rate": "1.5625%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ミルリリー",
            "drops": [
              {
                "item": "スタンドスティル",
                "rate": "50.0%"
              },
              {
                "item": "カスタムバリア Ver.00",
                "rate": "87.5%"
              },
              {
                "item": "リジェネイトギア",
                "rate": "50.0%"
              },
              {
                "item": "ヴィクターアクス",
                "rate": "87.5%"
              },
              {
                "item": "ウィンドミル",
                "rate": "50.0%"
              },
              {
                "item": "ウィンドミル",
                "rate": "50.0%"
              },
              {
                "item": "ウィンドミル",
                "rate": "50.0%"
              },
              {
                "item": "オーラフィールド",
                "rate": "50.0%"
              },
              {
                "item": "セキュアフット",
                "rate": "50.0%"
              },
              {
                "item": "キュア/ポイズン",
                "rate": "50.0%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "インディベルラ",
            "drops": [
              {
                "item": "ツインサイコガン",
                "rate": "0.3173828125%"
              },
              {
                "item": "魔石「ムーラ」",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヤシャ",
                "rate": "0.009918212890625%"
              },
              {
                "item": "アングルフィスト",
                "rate": "1.5625%"
              },
              {
                "item": "サイレンスクロー",
                "rate": "1.5625%"
              },
              {
                "item": "サイレンスクロー",
                "rate": "1.5625%"
              },
              {
                "item": "フライトカッター",
                "rate": "0.3173828125%"
              },
              {
                "item": "サイレンスクロー",
                "rate": "1.5625%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "1.5625%"
              },
              {
                "item": "スタンドスティル",
                "rate": "0.09765625%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "バルバレイ",
            "drops": [
              {
                "item": "ファイナルインパクト",
                "rate": "20.3125%"
              },
              {
                "item": "スタッグカットラリ",
                "rate": "20.3125%"
              },
              {
                "item": "ツインブラント",
                "rate": "20.3125%"
              },
              {
                "item": "ガエボルグ",
                "rate": "20.3125%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "20.3125%"
              },
              {
                "item": "アスカ",
                "rate": "20.3125%"
              },
              {
                "item": "ツインブラント",
                "rate": "2.734375%"
              },
              {
                "item": "レッドスコルピオ",
                "rate": "20.3125%"
              },
              {
                "item": "ゴッドハンド",
                "rate": "2.734375%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "20.3125%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ギルチッチ",
            "drops": [
              {
                "item": "ファイナルインパクト",
                "rate": "1.5625%"
              },
              {
                "item": "クロススケア",
                "rate": "1.5625%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "1.5625%"
              },
              {
                "item": "ギルティライト",
                "rate": "1.5625%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "1.5625%"
              },
              {
                "item": "ガエボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "エレクトロフレーム",
                "rate": "0.3173828125%"
              },
              {
                "item": "スティングティップ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ガエボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ダブチッチ",
            "drops": [
              {
                "item": "ガエボルグ",
                "rate": "2.734375%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "1.5625%"
              },
              {
                "item": "チェインソード",
                "rate": "0.3173828125%"
              },
              {
                "item": "アライブアクゥー",
                "rate": "1.5625%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "1.5625%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "1.5625%"
              },
              {
                "item": "魔石「ムーラ」",
                "rate": "0.3173828125%"
              },
              {
                "item": "セキュアフット",
                "rate": "0.09765625%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "2.734375%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "グルグス",
            "drops": [
              {
                "item": "ファイナルインパクト",
                "rate": "1.5625%"
              },
              {
                "item": "クロススケア",
                "rate": "1.5625%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "1.5625%"
              },
              {
                "item": "アライブアクゥー",
                "rate": "1.5625%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "1.5625%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "1.5625%"
              },
              {
                "item": "アギト",
                "rate": "0.3173828125%"
              },
              {
                "item": "フロウウェンの盾",
                "rate": "0.3173828125%"
              },
              {
                "item": "アンシエントセイバー",
                "rate": "0.3173828125%"
              },
              {
                "item": "ゴッド/レグス",
                "rate": "0.1953125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ガルグス・グー",
            "drops": [
              {
                "item": "フロウウェンの盾",
                "rate": "0.3173828125%"
              },
              {
                "item": "ＨＰ/リバイバル",
                "rate": "0.1953125%"
              },
              {
                "item": "ヴィクターアクス",
                "rate": "0.3173828125%"
              },
              {
                "item": "サプレストガン",
                "rate": "0.3173828125%"
              },
              {
                "item": "ゴッド/レグス",
                "rate": "0.1953125%"
              },
              {
                "item": "ゴッド/アビリティ",
                "rate": "0.1953125%"
              },
              {
                "item": "アギト",
                "rate": "0.3173828125%"
              },
              {
                "item": "アンシエントセイバー",
                "rate": "0.3173828125%"
              },
              {
                "item": "ゴッド/レグス",
                "rate": "0.1953125%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "パンアームズ",
            "drops": [
              {
                "item": "サプレストガン",
                "rate": "0.3173828125%"
              },
              {
                "item": "エッグパーツ",
                "rate": "0.3173828125%"
              },
              {
                "item": "スティングティップ",
                "rate": "1.5625%"
              },
              {
                "item": "スティングティップ",
                "rate": "1.5625%"
              },
              {
                "item": "スティングティップ",
                "rate": "1.5625%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "1.5625%"
              },
              {
                "item": "アルティメットフレーム",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヴィクターアクス",
                "rate": "1.5625%"
              },
              {
                "item": "パーフェクト/レジスト",
                "rate": "0.3173828125%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "50%"
          },
          {
            "name": "ミギウム",
            "drops": [
              {
                "item": "バルディッシュ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ツインサイコガン",
                "rate": "0.3173828125%"
              },
              {
                "item": "アギト",
                "rate": "0.009918212890625%"
              },
              {
                "item": "マフ",
                "rate": "1.5625%"
              },
              {
                "item": "魔石「ムーラ」",
                "rate": "0.3173828125%"
              },
              {
                "item": "対アンドロイド用ライフル",
                "rate": "0.3173828125%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "2.734375%"
              },
              {
                "item": "ゴッドハンド",
                "rate": "0.3173828125%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "2.734375%"
              },
              {
                "item": "アングルフィスト",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "ヒドゥーム",
            "drops": [
              {
                "item": "ゴッド/アーム",
                "rate": "0.1953125%"
              },
              {
                "item": "カムイ",
                "rate": "0.3173828125%"
              },
              {
                "item": "コンバットギア",
                "rate": "1.5625%"
              },
              {
                "item": "魔石「ムーラ」",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヤスミノコフ2000H",
                "rate": "0.3173828125%"
              },
              {
                "item": "魔石「ムーラ」",
                "rate": "0.3173828125%"
              },
              {
                "item": "ＰＢ/クリエイト",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヤスミノコフ2000H",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヤスミノコフ2000H",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヤスミノコフ2000H",
                "rate": "0.3173828125%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "バランゾ",
            "drops": [
              {
                "item": "パンツァーファースト",
                "rate": "0.3173828125%"
              },
              {
                "item": "パンツァーファースト",
                "rate": "0.3173828125%"
              },
              {
                "item": "エッグパーツ",
                "rate": "1.5625%"
              },
              {
                "item": "リジェネイトギア",
                "rate": "1.5625%"
              },
              {
                "item": "パンツァーファースト",
                "rate": "0.3173828125%"
              },
              {
                "item": "エッグパーツ",
                "rate": "0.3173828125%"
              },
              {
                "item": "パンツァーファースト",
                "rate": "0.3173828125%"
              },
              {
                "item": "パンツァーファースト",
                "rate": "0.3173828125%"
              },
              {
                "item": "エッグパーツ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ツインサイコガン",
                "rate": "0.3173828125%"
              }
            ],
            "dropRate": "50%"
          },
          {
            "name": "デルセイバー",
            "drops": [
              {
                "item": "アギト",
                "rate": "0.3173828125%"
              },
              {
                "item": "短銃「ガルド」",
                "rate": "0.009918212890625%"
              },
              {
                "item": "フライトカッター",
                "rate": "0.3173828125%"
              },
              {
                "item": "フロウウェンの盾",
                "rate": "0.3173828125%"
              },
              {
                "item": "アギト",
                "rate": "0.3173828125%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "1.5625%"
              },
              {
                "item": "フロウウェンの盾",
                "rate": "0.3173828125%"
              },
              {
                "item": "DBの剣[3070]",
                "rate": "1.5625%"
              },
              {
                "item": "魔石「ムーラ」",
                "rate": "0.3173828125%"
              },
              {
                "item": "セキュアフット",
                "rate": "0.09765625%"
              }
            ],
            "dropRate": "25%"
          },
          {
            "name": "グランソーサラー",
            "drops": [
              {
                "item": "ブライトネスサークル",
                "rate": "0.09765625%"
              },
              {
                "item": "グリーニルカード",
                "rate": "0.009918212890625%"
              },
              {
                "item": "マフ",
                "rate": "1.5625%"
              },
              {
                "item": "デビル/テクニック",
                "rate": "0.3173828125%"
              },
              {
                "item": "ツインサイコガン",
                "rate": "0.3173828125%"
              },
              {
                "item": "ゴッド/ＴＰ",
                "rate": "0.1953125%"
              },
              {
                "item": "レドリアカード",
                "rate": "0.009918212890625%"
              },
              {
                "item": "ラピッドウォンド",
                "rate": "0.3173828125%"
              },
              {
                "item": "ブライトネスサークル",
                "rate": "0.09765625%"
              },
              {
                "item": "スティングティップ",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "25%"
          },
          {
            "name": "ゴル　ドラゴン",
            "drops": [
              {
                "item": "ゴッドハンド",
                "rate": "2.734375%"
              },
              {
                "item": "メーザービーム",
                "rate": "2.734375%"
              },
              {
                "item": "メーザービーム",
                "rate": "2.734375%"
              },
              {
                "item": "メーザービーム",
                "rate": "2.734375%"
              },
              {
                "item": "メーザービーム",
                "rate": "2.734375%"
              },
              {
                "item": "迅雷",
                "rate": "2.734375%"
              },
              {
                "item": "メーザービーム",
                "rate": "2.734375%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "20.3125%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "21.875%"
              },
              {
                "item": "アスカ",
                "rate": "20.3125%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ウル・ギボン",
            "drops": [
              {
                "item": "ファイナルインパクト",
                "rate": "1.5625%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "1.5625%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "1.5625%"
              },
              {
                "item": "ブルーフルカード",
                "rate": "0.009918212890625%"
              },
              {
                "item": "クロススケア",
                "rate": "1.5625%"
              },
              {
                "item": "ハッパ",
                "rate": "0.3173828125%"
              },
              {
                "item": "スタッグカットラリ",
                "rate": "1.5625%"
              },
              {
                "item": "クロススケア",
                "rate": "1.5625%"
              },
              {
                "item": "ＰＢ/クリエイト",
                "rate": "0.1953125%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ゾル・ギボン",
            "drops": [
              {
                "item": "エレクトロフレーム",
                "rate": "0.09765625%"
              },
              {
                "item": "セキュアフット",
                "rate": "0.09765625%"
              },
              {
                "item": "ＨＰ/リバイバル",
                "rate": "0.1953125%"
              },
              {
                "item": "アギト",
                "rate": "0.3173828125%"
              },
              {
                "item": "アギト",
                "rate": "0.3173828125%"
              },
              {
                "item": "セキュアフット",
                "rate": "0.09765625%"
              },
              {
                "item": "ブライトネスサークル",
                "rate": "0.13427734375%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "1.5625%"
              },
              {
                "item": "スピリットガーメント",
                "rate": "0.3173828125%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "メリルリア",
            "drops": [
              {
                "item": "匂う鎧",
                "rate": "0.1953125%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "1.5625%"
              },
              {
                "item": "スタッグカットラリ",
                "rate": "1.5625%"
              },
              {
                "item": "ガエボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "クロススケア",
                "rate": "1.5625%"
              },
              {
                "item": "ピンカルカード",
                "rate": "0.009918212890625%"
              },
              {
                "item": "アギト",
                "rate": "0.3173828125%"
              },
              {
                "item": "クロススケア",
                "rate": "1.5625%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "1.5625%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "メリルタス",
            "drops": [
              {
                "item": "キュア/フリーズ",
                "rate": "0.1953125%"
              },
              {
                "item": "アスカ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヤツデ",
                "rate": "0.3173828125%"
              },
              {
                "item": "フロウウェンの鎧",
                "rate": "0.3173828125%"
              },
              {
                "item": "アトリビュートウォル",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヤツデ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ハッパ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "1.5625%"
              },
              {
                "item": "ファイナルインパクト",
                "rate": "1.5625%"
              },
              {
                "item": "ヤツデ",
                "rate": "0.3173828125%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "ギー",
            "drops": [
              {
                "item": "ヤツデ",
                "rate": "0.3173828125%"
              },
              {
                "item": "キュア/パラライズ",
                "rate": "0.1953125%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "1.5625%"
              },
              {
                "item": "アライブアクゥー",
                "rate": "1.5625%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "0.3173828125%"
              },
              {
                "item": "ガエボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "アングルフィスト",
                "rate": "1.5625%"
              },
              {
                "item": "クロススケア",
                "rate": "1.5625%"
              },
              {
                "item": "マフ",
                "rate": "1.5625%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "シノワベリル",
            "drops": [
              {
                "item": "スティングティップ",
                "rate": "0.3173828125%"
              },
              {
                "item": "シノワベリルの両手",
                "rate": "0.3173828125%"
              },
              {
                "item": "シノワベリルの両手",
                "rate": "0.3173828125%"
              },
              {
                "item": "シノワベリルの両手",
                "rate": "0.3173828125%"
              },
              {
                "item": "シノワベリルの両手",
                "rate": "0.3173828125%"
              },
              {
                "item": "シノワベリルの両手",
                "rate": "0.3173828125%"
              },
              {
                "item": "シノワベリルの両手",
                "rate": "0.3173828125%"
              },
              {
                "item": "フライトカッター",
                "rate": "0.3173828125%"
              },
              {
                "item": "シノワベリルの両手",
                "rate": "0.3173828125%"
              },
              {
                "item": "マフ",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "シノワスピゲル",
            "drops": [
              {
                "item": "アギト",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヤスミノコフ3000Ｒ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヘブンパニッシャー",
                "rate": "0.009918212890625%"
              },
              {
                "item": "エレクトロフレーム",
                "rate": "0.09765625%"
              },
              {
                "item": "カスタムバリア Ver.00",
                "rate": "0.3173828125%"
              },
              {
                "item": "ソウルバニッシュ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ソウルバニッシュ",
                "rate": "0.3173828125%"
              },
              {
                "item": "トリポリックシールド",
                "rate": "0.09765625%"
              },
              {
                "item": "スタッグカットラリ",
                "rate": "1.5625%"
              },
              {
                "item": "ツインブラント",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "45%"
          },
          {
            "name": "メリカロル",
            "drops": [
              {
                "item": "マダムノアマガサ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ハッパ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ニョイボウ",
                "rate": "0.3173828125%"
              },
              {
                "item": "神の吐息",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヘブンパニッシャー",
                "rate": "0.009918212890625%"
              },
              {
                "item": "アスカ",
                "rate": "0.3173828125%"
              },
              {
                "item": "アスカ",
                "rate": "0.3173828125%"
              },
              {
                "item": "アスカ",
                "rate": "0.3173828125%"
              },
              {
                "item": "アスカ",
                "rate": "0.3173828125%"
              },
              {
                "item": "アスカ",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "メリクル",
            "drops": [
              {
                "item": "ソウルバニッシュ",
                "rate": "0.3173828125%"
              },
              {
                "item": "バルディッシュ",
                "rate": "0.3173828125%"
              },
              {
                "item": "バルディッシュ",
                "rate": "0.3173828125%"
              },
              {
                "item": "迅雷",
                "rate": "0.3173828125%"
              },
              {
                "item": "迅雷",
                "rate": "0.3173828125%"
              },
              {
                "item": "神の吐息",
                "rate": "0.3173828125%"
              },
              {
                "item": "ツインブレイズ",
                "rate": "0.3173828125%"
              },
              {
                "item": "キュア/スロー",
                "rate": "0.3173828125%"
              },
              {
                "item": "ツインブレイズ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ニョイボウ",
                "rate": "0.3173828125%"
              }
            ]
          },
          {
            "name": "メリキュス",
            "drops": [
              {
                "item": "対アンドロイド用ライフル",
                "rate": "0.3173828125%"
              },
              {
                "item": "レッドスコルピオ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヤスミノコフ7000V",
                "rate": "0.3173828125%"
              },
              {
                "item": "バルディッシュ",
                "rate": "0.3173828125%"
              },
              {
                "item": "アギト",
                "rate": "0.09765625%"
              },
              {
                "item": "レッドスコルピオ",
                "rate": "0.3173828125%"
              },
              {
                "item": "レッドスコルピオ",
                "rate": "0.3173828125%"
              },
              {
                "item": "レッドスコルピオ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ニョイボウ",
                "rate": "0.3173828125%"
              },
              {
                "item": "レッドスコルピオ",
                "rate": "1.5625%"
              }
            ]
          },
          {
            "name": "ギブルス",
            "drops": [
              {
                "item": "マダムノヒガサ",
                "rate": "0.009918212890625%"
              },
              {
                "item": "エンジェルハープ",
                "rate": "0.009918212890625%"
              },
              {
                "item": "迅雷",
                "rate": "0.3173828125%"
              },
              {
                "item": "マダムノアマガサ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ゴッド/アビリティ",
                "rate": "0.3173828125%"
              },
              {
                "item": "マダムノアマガサ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ゴッド/バトル",
                "rate": "0.3173828125%"
              },
              {
                "item": "サイコウォンド",
                "rate": "0.009918212890625%"
              },
              {
                "item": "ラヴィス=カノン",
                "rate": "0.009918212890625%"
              },
              {
                "item": "ラヴィス=カノン",
                "rate": "0.009918212890625%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "ギ・グー",
            "drops": [
              {
                "item": "ギ・グーの腹部",
                "rate": "0.3173828125%"
              },
              {
                "item": "ギ・グーの腹部",
                "rate": "0.3173828125%"
              },
              {
                "item": "封印ノダチ",
                "rate": "0.009918212890625%"
              },
              {
                "item": "ハッパ",
                "rate": "1.5625%"
              },
              {
                "item": "ギ・グーの腹部",
                "rate": "0.3173828125%"
              },
              {
                "item": "ギ・グーの腹部",
                "rate": "0.3173828125%"
              },
              {
                "item": "ギ・グーの腹部",
                "rate": "0.3173828125%"
              },
              {
                "item": "ギ・グーの腹部",
                "rate": "0.3173828125%"
              },
              {
                "item": "ギ・グーの腹部",
                "rate": "0.3173828125%"
              },
              {
                "item": "ギ・グーの腹部",
                "rate": "0.3173828125%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "ガル・グリフォン",
            "drops": [
              {
                "item": "レッドスコルピオ",
                "rate": "2.734375%"
              },
              {
                "item": "ガルグリフォンのハネ",
                "rate": "2.734375%"
              },
              {
                "item": "ゴッドハンド",
                "rate": "2.734375%"
              },
              {
                "item": "ガルグリフォンのハネ",
                "rate": "2.734375%"
              },
              {
                "item": "ガルグリフォンのハネ",
                "rate": "2.734375%"
              },
              {
                "item": "ガルグリフォンのハネ",
                "rate": "2.734375%"
              },
              {
                "item": "ガルグリフォンのハネ",
                "rate": "2.734375%"
              },
              {
                "item": "ガルグリフォンのハネ",
                "rate": "2.734375%"
              },
              {
                "item": "ガルグリフォンのハネ",
                "rate": "2.734375%"
              },
              {
                "item": "ガルグリフォンのハネ",
                "rate": "2.734375%"
              }
            ],
            "dropRate": "100%"
          },
          {
            "name": "ドルムオルム",
            "drops": [
              {
                "item": "サイレンスクロー",
                "rate": "1.5625%"
              },
              {
                "item": "クロススケア",
                "rate": "1.5625%"
              },
              {
                "item": "キュア/ショック",
                "rate": "0.1953125%"
              },
              {
                "item": "ヤツデ",
                "rate": "0.3173828125%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "1.5625%"
              },
              {
                "item": "ガエボルグ",
                "rate": "1.5625%"
              },
              {
                "item": "ニョイボウ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "1.5625%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "1.5625%"
              },
              {
                "item": "スピリットガーメント",
                "rate": "0.3173828125%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "ドルムダール",
            "drops": [
              {
                "item": "ギルティライト",
                "rate": "1.5625%"
              },
              {
                "item": "マフ",
                "rate": "1.5625%"
              },
              {
                "item": "スタンドスティル",
                "rate": "0.09765625%"
              },
              {
                "item": "インペリアルピック",
                "rate": "0.3173828125%"
              },
              {
                "item": "DBの剣[3067]",
                "rate": "0.009918212890625%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "1.5625%"
              },
              {
                "item": "パーフェクト/レジスト",
                "rate": "0.3173828125%"
              },
              {
                "item": "ＴＰ/リバイバル",
                "rate": "0.1953125%"
              },
              {
                "item": "匂う鎧",
                "rate": "0.3173828125%"
              },
              {
                "item": "匂う鎧",
                "rate": "0.3173828125%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "モルフォス",
            "drops": [
              {
                "item": "セキュアフット",
                "rate": "0.09765625%"
              },
              {
                "item": "ラヴィス=カノン",
                "rate": "0.009918212890625%"
              },
              {
                "item": "ツインブレイズ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ＴＰ/リバイバル",
                "rate": "0.1953125%"
              },
              {
                "item": "トリポリックシールド",
                "rate": "0.09765625%"
              },
              {
                "item": "トリポリックシールド",
                "rate": "0.09765625%"
              },
              {
                "item": "匂う鎧",
                "rate": "0.3173828125%"
              },
              {
                "item": "スタンドスティル",
                "rate": "0.09765625%"
              },
              {
                "item": "ヤスミノコフ7000V",
                "rate": "0.3173828125%"
              },
              {
                "item": "扇舞",
                "rate": "0.3173828125%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "レコン",
            "drops": [
              {
                "item": "メーザービーム",
                "rate": "0.1953125%"
              },
              {
                "item": "ジャスティ-23ST",
                "rate": "1.5625%"
              },
              {
                "item": "ギルティライト",
                "rate": "0.3173828125%"
              },
              {
                "item": "ツインブラント",
                "rate": "0.1953125%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "0.3173828125%"
              },
              {
                "item": "雷杖「インドラ」",
                "rate": "0.3173828125%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "",
                "rate": "0.0%"
              },
              {
                "item": "ギルティライト",
                "rate": "0.3173828125%"
              },
              {
                "item": "L&K15コンバット",
                "rate": "0.3173828125%"
              }
            ],
            "dropRate": "10%"
          },
          {
            "name": "シノワゾア",
            "drops": [
              {
                "item": "アギト",
                "rate": "0.3173828125%"
              },
              {
                "item": "対アンドロイド用ライフル",
                "rate": "0.3173828125%"
              },
              {
                "item": "サイレンスクロー",
                "rate": "1.5625%"
              },
              {
                "item": "セキュアフット",
                "rate": "0.09765625%"
              },
              {
                "item": "アギト",
                "rate": "0.3173828125%"
              },
              {
                "item": "フロウウェンの剣[3077]",
                "rate": "0.009918212890625%"
              },
              {
                "item": "アノライフル",
                "rate": "0.3173828125%"
              },
              {
                "item": "ツインチャクラム",
                "rate": "0.3173828125%"
              },
              {
                "item": "ザンバ",
                "rate": "0.3173828125%"
              },
              {
                "item": "勇者のディスカ",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "30%"
          },
          {
            "name": "シノワゼレ",
            "drops": [
              {
                "item": "ヤスミノコフ2000H",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヤスミノコフ7000V",
                "rate": "0.3173828125%"
              },
              {
                "item": "ザンバ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ザンバ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヤスミノコフ7000V",
                "rate": "0.3173828125%"
              },
              {
                "item": "サイコウォンド",
                "rate": "0.00095367431640625%"
              },
              {
                "item": "ヘブンパニッシャー",
                "rate": "0.00095367431640625%"
              },
              {
                "item": "ザンバ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヒトガタ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヤミガラス",
                "rate": "0.3173828125%"
              }
            ],
            "dropRate": "35%"
          },
          {
            "name": "デルデプス",
            "drops": [
              {
                "item": "ヤミガラス",
                "rate": "0.3173828125%"
              },
              {
                "item": "オーラフィールド",
                "rate": "0.09765625%"
              },
              {
                "item": "ブライトネスサークル",
                "rate": "0.09765625%"
              },
              {
                "item": "ソウルバニッシュ",
                "rate": "0.3173828125%"
              },
              {
                "item": "エレクトロフレーム",
                "rate": "0.09765625%"
              },
              {
                "item": "デビル/テクニック",
                "rate": "0.1953125%"
              },
              {
                "item": "オーラフィールド",
                "rate": "0.13427734375%"
              },
              {
                "item": "ファルクロー",
                "rate": "0.3173828125%"
              },
              {
                "item": "イエローブーズカード",
                "rate": "0.009918212890625%"
              },
              {
                "item": "ギルティライト",
                "rate": "1.5625%"
              }
            ],
            "dropRate": "40%"
          },
          {
            "name": "デルバイツァ",
            "drops": [
              {
                "item": "サイコウォンド",
                "rate": "0.00095367431640625%"
              },
              {
                "item": "ヘブンパニッシャー",
                "rate": "0.00095367431640625%"
              },
              {
                "item": "ソウルバニッシュ",
                "rate": "0.3173828125%"
              },
              {
                "item": "サイコウォンド",
                "rate": "0.009918212890625%"
              },
              {
                "item": "神の吐息",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヒトガタ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヒトガタ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヘブンパニッシャー",
                "rate": "0.00095367431640625%"
              },
              {
                "item": "マダムノアマガサ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ファルクロー",
                "rate": "0.3173828125%"
              }
            ],
            "dropRate": "80%"
          },
          {
            "name": "オルガ・フロウ?",
            "drops": [
              {
                "item": "浸食遺伝子「フロウ」",
                "rate": "1.5625%"
              },
              {
                "item": "浸食遺伝子「フロウ」",
                "rate": "1.5625%"
              },
              {
                "item": "浸食遺伝子「フロウ」",
                "rate": "1.5625%"
              },
              {
                "item": "浸食遺伝子「フロウ」",
                "rate": "1.5625%"
              },
              {
                "item": "浸食遺伝子「フロウ」",
                "rate": "1.5625%"
              },
              {
                "item": "浸食遺伝子「フロウ」",
                "rate": "1.5625%"
              },
              {
                "item": "浸食遺伝子「フロウ」",
                "rate": "1.5625%"
              },
              {
                "item": "浸食遺伝子「フロウ」",
                "rate": "1.5625%"
              },
              {
                "item": "浸食遺伝子「フロウ」",
                "rate": "1.5625%"
              },
              {
                "item": "浸食遺伝子「フロウ」",
                "rate": "1.5625%"
              }
            ]
          },
          {
            "name": "イルギル",
            "drops": [
              {
                "item": "ネイクロー[Original]",
                "rate": "0.009918212890625%"
              },
              {
                "item": "フレイムガーメント",
                "rate": "0.09765625%"
              },
              {
                "item": "ヤミガラス",
                "rate": "0.3173828125%"
              },
              {
                "item": "デモニックフォーク",
                "rate": "0.3173828125%"
              },
              {
                "item": "デモニックフォーク",
                "rate": "0.3173828125%"
              },
              {
                "item": "デモニックフォーク",
                "rate": "0.3173828125%"
              },
              {
                "item": "トリポリックシールド",
                "rate": "0.3173828125%"
              },
              {
                "item": "デモニックフォーク",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヤミガラス",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヤミガラス",
                "rate": "0.3173828125%"
              }
            ]
          },
          {
            "name": "デルリリー",
            "drops": [
              {
                "item": "真瑚経書",
                "rate": "0.009918212890625%"
              },
              {
                "item": "クロススケア",
                "rate": "1.5625%"
              },
              {
                "item": "ドラゴンスレイヤー",
                "rate": "1.5625%"
              },
              {
                "item": "ヒトガタ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヒトガタ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ハート・オブ・ポウム",
                "rate": "0.3173828125%"
              },
              {
                "item": "スタンドスティル",
                "rate": "0.3173828125%"
              },
              {
                "item": "ヒトガタ",
                "rate": "0.3173828125%"
              },
              {
                "item": "ハート・オブ・ポウム",
                "rate": "0.3173828125%"
              },
              {
                "item": "サイコウォンド",
                "rate": "0.00095367431640625%"
              }
            ]
          },
          {
            "name": "イプシロン",
            "drops": [
              {
                "item": "ファイナルインパクト",
                "rate": "1.5625%"
              },
              {
                "item": "アノライフル",
                "rate": "0.3173828125%"
              },
              {
                "item": "ファルクロー",
                "rate": "0.3173828125%"
              },
              {
                "item": "アギト",
                "rate": "0.3173828125%"
              },
              {
                "item": "ファルクロー",
                "rate": "0.3173828125%"
              },
              {
                "item": "ファルクロー",
                "rate": "0.3173828125%"
              },
              {
                "item": "セキュアフット",
                "rate": "0.3173828125%"
              },
              {
                "item": "アノライフル",
                "rate": "0.3173828125%"
              },
              {
                "item": "ズミウランの杖",
                "rate": "1.5625%"
              },
              {
                "item": "ファルクロー",
                "rate": "0.3173828125%"
              }
            ]
          }
        ]
      },
      "boxes": {}
    }
  }
};
